<h3>Конкурс «Учитель года России» глазами членов жюри и участников</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Головнер В. Н.</b>. Адрес: Москва. Место работы: Член жюри Всероссийского конкурса «Учитель года».
</p>
<p>
<b>Нечитайлова Е. В.</b>. Адрес: Цимлянск, Ростовская область. Место работы: Член жюри Всероссийского конкурса «Учитель года».
</p>
<p>
<b> Н. М.</b>. Адрес: Цимлянск, Ростовская область. Место работы: Лицей №1.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье дан анализ проведения конкурсных мероприятий, предложенных в I туре, отмечена высокая значимость развития конкурсного движения, а также указано на   организационные недочеты при проведении профессионального конкурса.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Конкурс «Учитель года России»,  конкурсные мероприятия.
</p>
<hr>
<h3>А как по закону?..</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Хмельков С. Б.</b>. Адрес: Москва. Место работы: Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ  отвечает на вопросы читателей журнала.
</p></div>
</div>
</div>
<hr>
<h2>Наука и промышленность</h2>
<h3>Химия света</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Белов Д. В.</b>. Адрес: Нижний Новгород. Место работы: Технический университет им. Р. Е. Алексеева.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Статья посвящена изучению явления хемилюминесценции и биолюминесценции. В этом вопросе мы сталкиваемся с изучением реакций окисления различных природных соединений. Мы до сих пор не обладаем достаточной информацией о природе света и биолюминесценции.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
хемилюминесценция,  биолюминесценция,  реакция окисления,  люминофор,  активные формы кислорода (АФК).
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Березин Б. Д., Березин Д. Б. Курс современной органической химии. — М.: Высшая школа, 1999.</p></li>
<li><p>Васильев Р. Ф. Хемилюминесценция в растворах // Успехи физических наук. — 1966. — Т. 89. — Вып. 3. — С. 409–436.</p></li>
<li><p>Волькенштейн М. В. Биофизика. — М.: Наука, 1981.</p></li>
<li><p>Исаакс Н. Практикум по физической органической химии / Пер. с англ. — М.: Мир, 1972.</p></li>
<li><p>Костюк П. Г., Гродзинский Д. М. и др. Биофизика. — Киев: Выща школа. Головное изд-во, 1988.</p></li>
<li><p>Лабас Ю. А., Гордеева А. В., Фрадков А. Ф. Свет и цвет живых организмов. Неразгаданная Дарвином биолюминесценция // Природа. — 2003. — № 2. — С. 25–31.</p></li>
<li><p>Лабас Ю. А., Гордеева А. В., Фрадков А. Ф. Свет и цвет живых организмов. Флуоресцирующие и цветные белки // Природа. — 2003. —№ 3. — С. 33–43.</p></li>
<li><p>Мецлер Д. Биохимия. Химические реакции в живой клетке: В 3 т. Т. 3. / Пер. с англ. — М.: Мир, 1980.</p></li>
<li><p>Нейланд О. Я. Органическая химия. — М.: Высшая школа, 1990.</p></li>
<li><p>Степаненко О. В., Верхуша В. В., Кузнецова И. М., Туроверов К. К. Флуоресцентные белки: физико-химические свойства и использование в клеточной биологии // Цитология. — 2007. — Т. 49. — № 5. — С. 395–420.</p></li>
</ul>
</div>
<hr>
<h2>Методика и обмен опытом</h2>
<h3>О содержании базового  химического образования в современном социуме</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Заграничная Н.А.</b>. Адрес: Москва. Место работы: ИСМО РАО.
</p>
<p>
<b>Иванова Р.Г.</b>. Адрес: Москва. Место работы: ИСМО РАО.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье рассматривается базовое химическое образование с точки зрения современных требований к обновлению содержания обучения и модернизации всего образовательного процесса. В обучении химии в средней школе проявляются общие тенденции развития образования в современном обществе -  фундаментализация, гуманизация, интеграция, экологизация, практическая направленность на формирование универсальных способов деятельности.
Важным условием реализации названных современных тенденций в общем химическом образовании становится  научное обоснование корректировки миссии, целей, результатов, содержания  обучения химии, организации учебного процесса, при которой приобретение специфических (химических) знаний и умений происходит в органическом сочетании с развитием личности обучающихся, формированием их ключевых компетентностей.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
базовое химическое образование,  тенденции фундаментализации,  гуманизации,  интеграции,  экологизации,  практической направленности.
</p>
<hr>
<h3>О реализации принципа доступности в процессе обучения</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Горбунова О. Е.</b>. Адрес: Москва. Место работы: МГОУ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье говорится о дидактическом принципе доступности, являющимся одним из принципов обучения. В заключение статьи приводятся различные точки зрения учителей, психологов на данную проблему. Часть статьи представляет собой собственное понимание центральной методической темы неорганической химии – «Периодического закона» – и периодической системы элементов Д.И. Менделеева, которое и изучается.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Принцип доступности,  трудность,  посильность,  периодический закон.
</p>
<hr>
<h2>Профилизация обучения</h2>
<h3>О реализации межпредметных связей химии с английским языком</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Борунова Е. Б.</b>. Адрес: Москва. Место работы: МПГУ.
</p>
<p>
<b>Перевозчикова Н. В.</b>. Адрес: Москва. Место работы: СШ № 1246.
</p>
<p>
<b>Сипатова И. М.</b>. Адрес: Сармановский р-н, Республика Татарстан. Место работы: Джалильская СШ № 1.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Статья посвящена актуальной и недостаточно разработанной в отечественной методике преподавания химии проблеме межпредметной интеграции химии и иностранного языка в средней школе. Авторами рассмотрены дидактические условия, формы и методы осуществления межпредметной интеграции учебных дисциплин «химия» и «английский язык», приведены методические разработки интегрированных уроков по темам «Классы неорганических веществ. Обобщение и повторение» (8 класс), «Химическая организация жизни» (11 класс) даны рекомендации по организации подобных уроков. Предложенные материалы будут особенно полезны для учителей химии гимназий, лицеев и школ с углублённым изучением иностранного языка.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
межпредметные связи,  интегрированные уроки,  классы неорганических веществ,  английский язык  для химиков.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Аршанский Е. Я. Методика обучения химии в классах гуманитарного профиля. – М.: Вентана-Граф, 2005.</p></li>
<li><p>Борунова Е. Б. Химия на английском: не навреди // Химия в школе. – 2008. – № 7. – С. 35–36.</p></li>
<li><p>Евдощенко С. И., Дубчинский В. В., Гайворонская В. В. Словарь химических терминов (с толкованиями, особенностями употребления и английскими эквивалентами) / Под ред. В. В. Дубчинского. – Ростов н/Д.: Феникс, 2006.</p></li>
<li><p>Котляр М.  Как использовать знание иностранного языка при обучении химии // Химия в школе. – 2001. – № 3. – С. 48.</p></li>
<li><p>Пьянкова Т. М. Практическое пособие по переводу русской научно-технической литературы на английский язык. – М.: Летопись, 1994.</p></li>
<li><p>Химия. 9–11 классы. Интегрированные уроки / Сост. С. Г. Щербакова. – Волгоград: Учитель, 2008.</p></li>
<li><p>Шаталов М. А., Кузнецова Н. Е.Обучение химии. Решение интегративных учебных проблем: 8–9 классы: Методическое пособие. – М.: Вентана-Граф, 2006.</p></li>
<li><p>Краткий англо-русский русско-английский словарь-справочник химических терминов с произношением / Под ред. к.п.н. доцента М. М. Кутеповой. – М.: Экзамен, 2006.</p></li>
<li><p>General Certificate of Secondary Education. Chemistry 2009. Version 1.0 0407. / AQA / Great Britain, Nuffield Press Ltd., 2007.</p></li>
<li><p>The Penguin Dictionary of Chemistry. Edited by D.W.A. Sharp. – London, Penguin Books Ltd., 1990.</p></li>
<li><p>Гераскина Г. В., Раткевич Е. Ю., Алфёрова Е. А. Структура биополимеров на обобщающих уроках // Химия в школе. – 2000. – № 8. – С. 52.</p></li>
<li><p>Захаров В. Б., Мамонтов С. Г., Сонин Н. И. Общая биология. – М.: Дрофа», 2006.</p></li>
<li><p>Ильина И. Ю., Рыженко Н. В. Интегрированный курс «Биохимия» // Химия в школе. – 2001. – № 3. – С. 28.</p></li>
<li><p>Тачева Г. Ф., Трушников Д. Ю. Обобщение сведений об аминокислотах и белках на интегрированном уроке // Химия в школе – 2003. – № 10. – С. 45.</p></li>
</ul>
</div>
<hr>
<h3>Наука и искусство: способы познания мира</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Борлакова З. Э.</b>. Адрес: г. Новый Уренгой. Место работы: Филиал Тюменского государственного университета.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Статья посвящена проблеме интеграции естественно-научного и гуманитарного знания в образовании. Предложена методика проведения урока в средней школе с целью интеграции науки и искусства на основе развития представлений о методах познания.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
гуманитарное знание,  методологические знания,  методы познания.
</p>
<hr>
<h3>Химия в профессии: интеграция со специальными дисциплинами</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Пан Н. В.</b>. Адрес: Пермь. Место работы: Автотранспортный колледж.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Автор приводит интегрированные задания по неорганической и органической химии, которые не только расширяют и углубляют предметные знания, но и развивают профессиональные умения, мышление, формируют мотивацию к учению.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Профессиональная подготовка,  интеграция химии со специальными дисциплинами.
</p>
<hr>
<h3>О целесообразности изучения курса органической химии в 11-м классе</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Усачева В. Г.</b>. Адрес: Краснодар. Место работы: СШ № 96.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Автор приводит аргументы, подтверждающие целесообразность изучения курса органической химии не в 10-м, а в 11-м классе.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Органическая химия,  подготовка к ЕГЭ.
</p>
<hr>
<h3>Обобщающий контроль знаний по органической химии: реакции окисления</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Подковырина Т. А.</b>. Адрес: Йошкар-Ола. Место работы: Марийский государственный университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Автор приводит тесты, позволяющие проверить усвоение учащимися знаний о реакциях окисления органических веществ.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Органическая химия,  реакции окисления,  тесты.
</p>
<hr>
<h2>Консультация</h2>
<h3>Об использовании понятия «электроотрицательность»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Миренкова Е. В.</b>. Адрес: Смоленск. Место работы: Смоленский государственный университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Разъясняется понятие электроотрицательности и ее значения по разным шкалам.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
электроотрицательность,  шкала.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Сборник нормативных документов. Химия / Сост. Э. Д. Днепров, А. Г. Аркадьев. — М.: Дрофа, 2007.</p></li>
<li><p>2. Эмсли Дж. Элементы / Пер. с англ. — М.: Мир, 1993.</p></li>
<li><p>3. Слета Л. А. Химия: Справочник. — Харьков: Фолио; Ростов н/Дону: Феникс, 1997.</p></li>
<li><p>4. Князев Д. А. Неорганическая химия: Учеб. для вузов / Д. А. Князев, С. Н. Смарыгин. — 2-е изд. — М.: Дрофа, 2004.</p></li>
<li><p>5. Иванов В. Г. Органическая химия: Учеб. пособие для студ. Высш. пед. учеб. заведений / В. Г. Иванов, В. А. Горленко, О. Н. Гева. — М.: Мастерство, 2003.</p></li>
<li><p>6. Общая химия в формулах, определениях, схемах: Учеб. пособие / И. Е. Шиманович и др.; Под ред. В. Ф. Тикавого. — Мн.: Изд-во университета, 1996.</p></li>
</ul>
</div>
<hr>
<h3>Электролиз водных растворов электролитов</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Карташов С. Н.</b>. Адрес: Москва. Место работы: Московский государственный областной университет.
</p>
<p>
<b>Чен Т. Х.</b>. Адрес: Москва. Место работы: Московский государственный областной университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Опыт работы на приёмных экзаменах в Московский государственный областной университет и организации олимпиады по химии среди школьников показывает, что учащиеся не всегда справляются с заданиями, связанными с электролизом водных растворов электролитов. Особое внимание обращается на решение задач, связанных с количественным определением выделившегося вещества на электродах, поскольку учащиеся плохо знают законы электролиза.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
электролиз,  водный раствор,  электролит,  катион,  анион,  окисление,  восстановление.
</p>
<hr>
<h2>Химический эксперимент</h2>
<h3>Изучение состава и определение качества губных помад</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Алёхина Е. А.</b>. Адрес: Омск. Место работы: Педагогический университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
С целью повышения осведомлённости учащихся о составе и свойствах компонентов губных помад было проведено занятие «Изучение состава губных помад» при рассмотрении темы «Уход за губами». Результаты проведённых исследований на занятиях элективного курса «Косметическая химия» по теме «Определение качества губных помад» позволили определить качество некоторых средств по уходу за губами и смогли помочь девушкам в выборе этих средств и правильно их использовать.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
губная помада,  состав,  качество,  компоненты.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Аствацатуров К. Р., Кольгуненко И. И. Косметика для всех. — Л., 1991.</p></li>
<li><p>Вилламо Х. Косметическая химия. — М.: Мир, 1990.</p></li>
<li><p>Давыдова С. Л. Химия в косметике. — М.: Знание, 1990.</p></li>
<li><p>Кольгуненко И. И., Бутковская Т. М. Косметика или косметология? — М.: Знание, 1990.</p></li>
<li><p>Пустовалова Л. М. Практикум по биохимии. — Ростов-на-Дону, 1999.</p></li>
<li><p>Химия. Большой энциклопедический словарь / Гл. ред. И. Л. Кнунянц. — М.: Большая российская энциклопедия, 2000.</p></li>
<li><p>Яковлева Л. А., Кутакова Г. С. Товароведение парфюмерно-косметических товаров: Учебник для вузов. — СПб: Лань, 2001.</p></li>
</ul>
</div>
<hr>
<h3>Химический эксперимент по теме «Генетические связи органических соединений»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Опарина C. A.</b>. Адрес: Арзамас. Место работы: Педагогический институт им. А. П. Гайдара.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье рассмотрены примеры демонстрационного химического эксперимента, выступающего средством формирования понятия о генетических связях органических соединений. Подобные экспериментальные цепочки служат иллюстрацией и доказательством реально существующих многочисленных структурно-логических взаимопревращений разных классов химических соединений и их отдельных представителей.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
генетические связи,  классы органических соединений,  демонстрационный химический эксперимент.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Цветков Л. А. Эксперимент по органической химии в средней школе: Методика и техника / Пособие для учителей. — 5-е изд., перераб. и доп. — М., 2000.</p></li>
<li><p>2. Колударов Ю. А. Получение уксусного альдегида из этилена // Химия в школе. — 1972. — № 2. — С. 71–73.</p></li>
<li><p>3. Осокина Л. В., Котлярова О. С. Получение этилового спирта из уксусного альдегида // Химия в школе. — 1972. — № 5. — С. 71–73.</p></li>
<li><p>4. Чертков И. Н., Черняк И. А., Колударов Ю. А. Самодельные демонстрационные приборы по химии. — М., 1976.</p></li>
</ul>
</div>
<hr>
<h2>Внеклассная работа</h2>
<h3>Научно-практическая конференция «Загадки чая. Неизвестное об известном»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Харина С. Б.</b>. Адрес: Екатеринбург. Место работы: СШ № 67.
</p>
<p>
<b>Герцева М. А.</b>. Адрес: Екатеринбург. Место работы: СШ № 67.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Авторы предлагают вниманию читателей сценарий внеурочного интегрированного мероприятия по химии и географии – научно-практической конференции по теме «Загадки чая. Неизвестное об известном». При подготовке к этой конференции учащиеся распределяют роли (корреспонденты, культурологи, историки и т. д.) и собирают материал по заданной теме.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Научно-практическая конференция,  чай,  химия,  география.
</p>
<hr>
<h3>Интеллектуальный клуб знатоков химии</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Фёдоров Е. Ф.</b>. Адрес: г. Ишим, Тюменская обл.. Место работы: СШ № 31.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Приведена разработка командной интеллектуальной игры «Что? Где? Когда?». Игра состоит из двух туров по десять вопросов в каждом.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Интеллектуальная игра по химии.
</p>
<hr>
<h2>Из истории химии</h2>
<h3>Рассказ о первой встрече Н. Бора и В. Гейзенберга</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Изюмов И. А.</b>. Адрес: г. Аксай, Ростовская обл.. Место работы: СШ № 3.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Статья представляет собой рассказ о первой встрече Нильса Бора и Вернера Гейзенберга.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Бор,  Гейзенберг.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Бор Н. Атомная физика и человеческое познание. — М.: Иностранная литература, 1961.</p></li>
<li><p>Данин Д. С. Нильс Бор. — М.: Молодая гвардия, 1978.</p></li>
<li><p>Мур Р. Нильс Бор — человек и учёный. — М.: Мир, 1969.</p></li>
<li><p>Нильс Бор и развитие физики. Сборник. — М.: Иностранная литература, 1958.</p></li>
<li><p>Нильс Бор: Жизнь и творчество. Сборник. — М.: Наука, 1967.</p></li>
</ul>
</div>
<hr>
<h3>Юбилейные даты из истории химии в 2010 г.</h3>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Приведены юбилейные даты из истории химии в 2010 г.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
юбилейные даты,  история химии.
</p>
<hr>
</div>
</div>