
  <h3>В новый год  не без хлопот...</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Л.С.</b>.
                 Адрес: Москва.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Главный редактор журнала размышляет о преобразованиях в системе
образования.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> система образования. </p>
<hr>

  <h2> Наука и промышленность</h2>
  <h3>Нобелевские лауреаты по химии 2010 г.</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Л.С.</b>.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Нобелевскую премию по химии 2010 г. получили учёные из Японии и США:  Ричард
Хек, Эйити Нагиси (в русскоязычной научной литературе  его  фамилия  пишется
«Негиши»)  и  Акира  Судзуки  награждены   за   разработку   «катализируемых
палладием  реакций  кросс-сочетания».  Нобелевский  комитет  поясняет,   что
лауреаты  «разработали  новые,  более  эффективные  пути  связывания  атомов
углерода для синтеза сложных  молекул,  которые  могут  сделать  лучше  нашу
повседневную жизнь».</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Нобелевская   премия,    реакции   кросс-сочетания,     катализ,     паллдиевыйкатализатор,  селективность. </p>
<hr>

  <h2> Методика и обмен опытом</h2>
  <h3>ЕГЭ-2011: документы, регламентирующие  структуру  и  содержание  контрольныхизмерительных материалов</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> А. А.</b>.
                 Адрес: Москва.
                 Место работы: Руководитель Федеральной комиссии по разработке КИМ для проведения ЕГЭ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Статья содержит обстоятельную информацию об официальных документах,  которые
подготовлены Федеральной комиссией по разработке КИМ для проведения  ЕГЭ  по
химии в 2011 г.:  кодификаторе элементов содержания и  требований  к  уровню
подготовки  выпускников  общеобразовательных  учреждений,   спецификации   и
демонстрационном варианте КИМ. Также приведен  план  экзаменационной  работы
ЕГЭ 2011 г. Эти материалы помогут учителям  более  эффективно  ориентировать
учебный процесс на усвоение учащимися основного содержания  школьного  курса
химии,  а  также  подготовить   выпускников   к   успешной   сдаче   Единого
государственного экзамена по химии в 2011 г.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Единый  государственный  экзамен,    контрольные   измерительные   материалы, нормативные документы. </p>
<hr>

  <h3>К изучению правила Марковникова</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Самойлов И. В.</b>.
                 Адрес: Москва.
                 Место работы: СШ № 419.
             </p>
             <p>
               <b> Ю. Н.</b>.
                 Адрес: Москва.
                 Место работы: МПГУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье говорится о правиле  Марковникова,  которое  объясняет  направление
реакций присоединения полярных молекул типа НХ к двойным и тройным  углерод-
углеродным связям. Даётся  современная  трактовка  правила  Марковникова  на
основании статического и динамического подходов. Статья снабжена  заданиями,
проверяющими использование правила Марковникова.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> правило Марковникова,  индуктивный  эффект,   карбокатион,   перекисный  эффектХараша. </p>
<hr>

  <h3>Учебник, который мы выбираем</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Л.С.</b>.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Авторы учебников, включённых в ныне действующий Федеральный перечень
учебников, рекомендованных Министерством образования и науки Российской
Федерации к использованию в образоваттельном процессе в общеобразовательных
учреждениях, отвечают на вопросы редакции.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> учебник химии,  учебно-методический комплект. </p>
<hr>

  <h3>Урок по теме «Железо и его соединения»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Богомолова В. С.</b>.
                 Адрес: с. Красная Горка, Пензенская обл..
                 Место работы: Средняя школа.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложен урок, на котором учащиеся 9-го класса получают полное
представление о железе как химическом элементе и простом веществе, а также
о его соединениях.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> урок,  железо,  соединения железа. </p>
<hr>

  <h3>Из опыта проведения уроков в 8-м классе</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Чикулаева Л. И.</b>.
                 Адрес: г. Октябрьск, Самарская обл..
                 Место работы: СШ № 2.
             </p>
             <p>
               <b>Лагунова С. Ю.</b>.
                 Адрес: г. Вологда.
                 Место работы: СШ № 30.
             </p>
             <p>
               <b>Аникина И. Н.</b>.
                 Адрес: г. Октябрьск, Самарская обл..
                 Место работы: СШ № 9 «Образовательный центр».
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложены  разработки  уроков  по  теме  «Важнейшие  классы  неорганических
соединений», в частности, с   использованием технологии здоровьесбережения.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> здоровьесберегающие  технологии,   классы  неорганических  веществ,   изучениенового материала,  кислоты. </p>
<hr>

  <h3>Урок - ролевая игра  «Влияние медицинских препаратов на здоровье человека»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Кузьмина О. В.</b>.
                 Адрес: Мурманск.
                 Место работы: Политехнический лицей.
             </p>
             <p>
               <b>Беляева Е. И.</b>.
                 Адрес: Мурманск.
                 Место работы: Политехнический лицей.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предлагаемая ролевая игра позволяет не только расширить  и  углубить  знания
учащихся по теме «Карбоновые кислоты», но и раскрыть роль химических  знаний
в решении  важных  проблем,  провести  профориентационную  работу.  Учащиеся
играют роли врачей химико-биологической  лаборатории  (две  группы),  членов
экспертной комиссии (две группы),  двух  пациентов,  а  учитель  -  главного
врача поликлиники.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> ролевая игра,  медицинские препараты,  здоровье человека. </p>
<hr>

  <h3>Межпредметные связи как основа развития активной познавательнойдеятельности</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Тагиев И. Б.</b>.
                 Адрес: Баку.
                 Место работы: Бакинский государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В  статье  рассматривается  открытый   урок   применения   межпредметных   и
внутрипредметных связей при объяснения учебного материала. Автор  раскрывает
и рассматривает важность связи между дисциплинами на примере свойств  плодов
оливок  как  восприятия  учебной  информации,  а  также  понимание   физико-
химических и биохимических процессов в  производстве  продуктов  питания.  В
статье  также   автор   отводит   важную   роль   повышению   познавательной
деятельности учащихся  с  применением  открытых  уроков  на  основе  меж-  и
внутрипредметных связей.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> химия,   биохимия,   межпредметные  и  внутрипредметные   связи,    интеграция, методология,  пищевая ценность,  познавательная деятельность. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Медведева М. В. Активизация познавательной деятельности на уроках  химии  //</p>
        </li>
        <li>
          <p>Среднее профессиональное образование. – 2009. – № 6.</p>
        </li>
        <li>
          <p>Заграничная Н. А., Иванова Р. Г. Современные подходы  к  обучению  химии  //</p>
        </li>
        <li>
          <p>Химия в школе. – 2010 – № 2. – С. 10–15.</p>
        </li>
        <li>
          <p>Гусейнов Н. Технология консервирования фруктов и овощей. – Гянджя, 1999.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Как мы решаем задачи на определение формулы органического вещества</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Голованова Н. А.</b>.
                 Адрес: г. Сургут, Тюменская обл..
                 Место работы: СШ № 8.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье предложен один из способов решения  задач  на  определение  формулы
органического вещества.
.i) Summary:</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> расчётные задачи,  определение формулы органического вещества. </p>
<hr>

  <h2> Консультация</h2>
  <h3>Коррозия металлов:  теория и практика</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> С.Ф.</b>.
                 Адрес: Волгоград.
                 Место работы: Волгоградский государственный университет.
             </p>
             <p>
               <b> И.В.</b>.
                 Адрес: Волгоград.
                 Место работы: Волгоградский государственный университет.
             </p>
             <p>
               <b> Е.Р.</b>.
                 Адрес: Волгоград.
                 Место работы: Волгоградский государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Незначительная коррозия любой детали может полностью вывести из строя
приборы и установки. Очень велики потери из-за коррозии – снижается
производительность и срок работы оборудования, повышается его аварийность,
нарушаются технологические процессы. В связи с этим исследование механизма
процесса коррозии и разработка методов защиты от нее имеют большое
народнохозяйственное значение.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> металлы,    коррозия   металлов,    химическая   коррозия,    электрохимическаякоррозия,  гальванопара,  способы защиты от коррозии. </p>
<hr>

  <h2> Химический эксперимент</h2>
  <h3>Мониторинг загрязнения окружающей среды по физико-химическимхарактеристикам почвы</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Терещенко О. В.</b>.
                 Адрес: Мурманск.
                 Место работы: Педагогический университет.
             </p>
             <p>
               <b>Рязанцева М. В.</b>.
                 Адрес: г. Гатчина, Ленинградская обл..
                 Место работы: Гатчинская гимназия им. К. Д. Ушинского.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предлагается  эксперимент  по  изучению  антропогенного  загрязнения  почвы,
который можно  проводить  на  пришкольном  участке,  в  парке,  лесу  или  в
школьной лаборатории. Рассмотренные методы изучения почвы  вполне  доступны,
обеспечены наглядностью, не  требуют  дорогостоящей  материально-технической
базы и вполне могут проводиться учащимися 8-го класса самостоятельно.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> окружающая среда,  мониторинг загрязнения  окружающей  среды,   почва,   гумус, химический анализ почвы. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Александрова Н. И, Вилкова И. Э., Логунова Г. И.  Лабораторный  практикум</p>
        </li>
        <li>
          <p>по профессиональной  экологии.  -  Спб.:  Институт  профтехобразования  РАО,</p>
        </li>
        <li>
          <p>1997. - С. 9-16.</p>
        </li>
        <li>
          <p>2. Добровольский В. В. Практикум по географии почв с основами  почвоведения.</p>
        </li>
        <li>
          <p>- М.: ГИЦ Владос, 2001. - С. 47-51.</p>
        </li>
        <li>
          <p>3.  Семенкова  И.  Г,  Соколова  Э.  С.  Фитопатология.  -  М.:  Изд.  центр</p>
        </li>
        <li>
          <p>«Академия», 2003. - С. 171.</p>
        </li>
        <li>
          <p>4. Грин Н., Стаут У., Тейлор Д. Биология. - Т. 2. -  М.:  Мир,  1990.  -  С.</p>
        </li>
        <li>
          <p>129.</p>
        </li>
        <li>
          <p>5. Алексеев С. В., Беккер A. M. Изучаем экологию экспериментально.  -  СПб.:</p>
        </li>
        <li>
          <p>СПбГУПМ, 1993. - С. 34.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Защита документов от подделки с использованием цветных реакций</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Половняк В. К.</b>.
                 Адрес: Казань.
                 Место работы: Технологический университет.
             </p>
             <p>
               <b>Хаибрахманова Д. Ф.</b>.
                 Адрес: Казань.
                 Место работы: Технологический университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Тиражируемые документы  –  бюллетени  для  голосования,  лотерейные  билеты,
банковские  документы,  всевозможные  бланки  часто  подделывают  с  помощью
ксерокопирования. Чтобы избежать этого и  защитить  документы  от  подделки,
можно  использовать  цветные  химические  реакции.   Рассмотрены   некоторые
цветные реакции ионов Fe2+ и Fe3+, которые потенциально  можно  использовать
для химической защиты документов от подделки.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> цветные реакции,  ионы  железа,   окрашивание  раствора,   кодирующий  раствор, проявляющий раствор. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Ахметов Н. С. Общая и неорганическая химия. - М.: Высшая школа,  1998.</p>
        </li>
        <li>
          <p>Блок Н. И. Качественный химический анализ. - М.: ГХИ, 1952.</p>
        </li>
        <li>
          <p>Браун Т., Лемей Г. Ю. Химия в центре наук. - М.: Мир, 1983.</p>
        </li>
        <li>
          <p>Зайцев О. С. Общая химия. Строение веществ  и  химические  реакции.  -   М.:</p>
        </li>
        <li>
          <p>Химия, 1990.</p>
        </li>
        <li>
          <p>Кукушкин Ю. Н. Химия координационных соединений. - М.: Высшая школа, 1990.</p>
        </li>
        <li>
          <p>Лурье Ю. Ю. Справочник по аналитической химии. - М.: Химия, 1971.</p>
        </li>
        <li>
          <p>Рабинович В. А., Хавин З. Я. Краткий химический справочник. - Л.: Химия,</p>
        </li>
        <li>
          <p>1978.</p>
        </li>
        <li>
          <p>Угай Я. А. Неорганическая химия. - М.: Высшая школа, 1997.</p>
        </li>
        <li>
          <p>Хьюи  Д.  Ж.  Неорганическая  химия.   Строение   вещества   и   реакционная</p>
        </li>
        <li>
          <p>способность. - М.:Химия, 1997.</p>
        </li>
        <li>
          <p>Шарло Г. Методы аналитической химии. - Ч. 2. - М.: Химия, 1969.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Внеклассная работа</h2>
  <h3>Из опыта проведения недели химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Микеладзе И. П.</b>.
                 Адрес: п. Речной, Кировская обл..
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В данной статье описывается подготовка к  неделе химии  в  школе,  программа
проводимых мероприятий в  рамках  недели,  включающая  подробную  разработку
классного часа «Посвящение в химики». Внеклассное мероприятие  предназначено
для проведения в 8-х классах, но данную разработку можно использовать и в 7-
х классах, если учащиеся приступили к ознакомительному курсу химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> внеклассная работа,  химический классный час «Посвящение в химики». </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Алексинский В. Н. Занимательные опыты по химии. – М., Просвещение, 1980.</p>
        </li>
        <li>
          <p>Габриелян О. С., Воскобойникова  Н.  П.,  Яшукова  А.  В.  Настольная  книга</p>
        </li>
        <li>
          <p>учителя химии. 8 класс. – М.: Дрофа, 2002.</p>
        </li>
        <li>
          <p>Енякова Т. М. Внеклассная работа по химии. – М.: Дрофа, 2004.</p>
        </li>
        <li>
          <p>Злотников Э. Г., Махова Л. В. и др. Урок окончен – занятия  продолжаются.  –</p>
        </li>
        <li>
          <p>М.: Просвещение, 1992.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Использование тематических викторин в практике обучения</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Александрова Е. И.</b>.
                 Адрес: г. Чебоксары.
                 Место работы: Лицей № 44.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложены вопросы тематической викторины «Элементы, металлы и неметаллы»
для учащихся 9-го класса.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> викторина,  химический элемент,  металл,  неметалл. </p>
<hr>

  <h3>Чем занять ученика</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Ижогина Е. Ю.</b>.
                 Адрес: г. Воронеж.
                 Место работы: СШ № 8.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Для того чтобы учащиеся лучше запоминали и правильно применяли в  дальнейшем
термины и определения, разработаны задания, которые предполагают  заполнение
пропусков в тексте.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> самостоятельная работа,  определения понятий. </p>
<hr>

  <h2> Из истории химии</h2>
  <h3>Развитие химических знаний в России до середины XVIII в.</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Авдеев Я. Г.</b>.
                 Адрес: Калуга.
                 Место работы: Университет им. К. Э. Циолковского.
             </p>
             <p>
               <b>Савиткин Н. И.</b>.
                 Адрес: Калуга.
                 Место работы: Университет им. К. Э. Циолковского.
             </p>
             <p>
               <b>Толкачёва Т. К.</b>.
                 Адрес: Калуга.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В работе проанализирован уровень развития химических знаний в  России  с  XI
по середину XVIII в.  Показан  преимущественно  практический  характер  этих
знаний: развиваются элементы технической и медицинской химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> история  химии,   химические  ремёсла,   старейшие  химические   производства, развитие производств. </p>
<hr>
