<h3>Тьюторство в процессе обучения</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Серкова Т. П.</b>. Адрес: ст. Старопавловская, Ставропольский край. Место работы: СШ № 9.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Многие классные руководители, психологи, социальные педагоги выполняют роль тьютора во внеурочной деятельности, а некоторые учителя-предметники используют такой подход в процессе обучения. В результате диагностики выявляются различные группы учащихся. В каждой из таких групп учитель должен стать тьютором.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Тьютор,  индивидуализация обучения.
</p>
<hr>
<h3>А как по закону?..</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Хмельков С. Б.</b>. Адрес: Москва. Место работы: Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ отвечает на вопросы читателей журнала.
</p></div>
</div>
</div>
<hr>
<h2>Наука и промышленность</h2>
<h3>Кремний – элемент здоровья и молодости</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Кролевец А. А.</b>. Адрес: Курск. Место работы: Технический университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В работе рассматривается макроэлемент кремний и приведен обзор его фармацевтических свойств на организм человека. Показано, что применение продуктов питания, содержащих этот элемент позволяет решить некоторые вопросы по оздоровлению организма человека.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Кремний,  макроэлемент,  влияние на организм.
</p>
<hr>
<h2>Методика и обмен опытом</h2>
<h3>Современные подходы к обучению химии</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Заграничная Н. А.</b>. Адрес: Москва. Место работы: ИСМО РАО.
</p>
<p>
<b>Иванова Р. Г.</b>. Адрес: Москва. Место работы: ИСМО РАО.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Выполнение требований, выдвигаемых социумом, обеспечивается новыми подходами к отбору содержания и организации образовательного процесса, такими как интегративно-дифференцированный, проблемный, компетентностный и деятельностный. 
Особая роль отводится использованию компетентностного подхода в обучении химии. Наибольшее значение для успешной жизни человека в социуме имеют ключевые компетентности: решения проблем, коммуникативная, информационная. Именно эти универсальные виды деятельности являются основой развития у детей их творческих способностей, возможности к самообразованию, обеспечивают их функциональную грамотность, социальную адаптацию личности. Содержание и сам процесс обучения химии могут служить тем основанием, на котором формируется ключевые компетентности выпускников школы.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
базовое химическое образование,  интегративно-дифференцированный,  проблемный,  деятельностный и компетентностный подходы.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Ермаков Д. Откуда и куда ведёт компетентностный подход // Народное образование. – 2008. – № 7. – С. 181–187.</p></li>
<li><p>2. Федеральный государственный образовательный стандарт общего образования. – М., 2007. http://metod.dvpion.ru.</p></li>
<li><p>3. Голуб Г. Б., Коган Е. Я., Прудникова В. А. Парадигма актуального образования и компетентностные результаты. Материалы международной научно-практической конференции «Научное обеспечение функционирования 12-летнего среднего образования». – Алматы: КазНПУ и РНПЦ, 2007. – Ч. 1. – С. 28–39.</p></li>
<li><p>4. Ермаков Д. С. Проблематизация естественно-научного образования.  HYPERLINK &lt;http://www.en.edu.ru&gt; http://www.en.edu.ru</p></li>
<li><p>5. Бобров В. В. Актуальные проблемы современного содержания образования // Философия образования. – 2002. – № 5. – С. 182–197.</p></li>
<li><p>6. Болотов В. А., Сериков В. В. Компетентностная модель: от идеи к образовательной программе // Педагогика. – 2003. – № 10. – С. 8–14.</p></li>
<li><p>7. Иванова Е. О. Компетентностный подход в соотношении со знаниево-ориентированным и культурологическим // Интернет-журнал «Эйдос». – 2007. – 30 сентября.  HYPERLINK &lt;http://www.eidos.ru/journal/2007/0930-23.htm&gt; http://www.eidos.ru/journal/2007/0930-23.htm.</p></li>
</ul>
</div>
<hr>
<h3>Использование технологии укрупнения дидактических единиц при обучении химии</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Боровских Т. А.</b>. Адрес: Москва. Место работы: МПГУ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Показана возможность использования технологии укрупнения дидактических единиц П.М. Эрдниева при изучении химии в школе. Изложение включает в себя и теоретические положения, и практическое руководство по применению УДЕ на примере обучения решению задач по уравнению химических реакций. На материале школьного курса химии раскрывается значение понятий «укрупненная дидактическая единица», «многокомпонентное задание», «деформированная задача», «упражнение-триада», «обращенная система задач». Показана возможность использования многокомпонентных заданий в процессе обучения.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
укрупненная дидактическая единица,  прямая и обратная задача,  родственное и аналогичное понятие,  деформированное задание,  трансформированная задача,  метод обратных задач,  упражнение-триада,  обращение системы задач.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Эрдниев П. М. О структуре дидактической единицы усвоения знаний // Вестник высшей школы. – 1968. – № 10.</p></li>
<li><p>2. Эрдниев П. М. Обучение математике в начальных классах: Опыт обучения методом укрупнения дидактических единиц. – М.: Педагогика, 1979.</p></li>
<li><p>3. Эрдниев П. М., Эрдниев Б. П. Укрупнение дидактических единиц в обучении математике. – М.: Просвещение, 1986.</p></li>
<li><p>4. Эрдниев П. М., Эрдниев Б. П. Теория и методика обучения математике в начальной школе. – М.: Педагогика, 1988.</p></li>
<li><p>5. Эрдниев П. М. Укрупнённые дидактические единицы на уроках математики в 1–2-м классах. – М.: Просвещение, 1992.</p></li>
<li><p>6. Гузеев В. В. Познавательная самостоятельность учащихся и развитие образовательной технологии. – М.: НИИ школьных технологий, 2004.</p></li>
<li><p>7. Селевко Г. К. Современные образовательные технологии. – М.: Народное образование, 1998.</p></li>
</ul>
</div>
<hr>
<h3>Привлечение художественной литературы к изучению химии</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> Н. М.</b>. 
</p>
</div>
<hr>
<h3>Неорганические соединения в роли пигментов</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Миренкова Е. В.</b>. Адрес: Смоленск. Место работы: Смоленский Государственный Университет.
</p>
<p>
<b>Волкова Е. С.</b>. Адрес: Смоленск. Место работы: Смоленский Государственный Университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложена разработка урока химии, на котором рассматриваются вопросы применения неорганических соединений в роли пигментов. На подготовительном этапе используются карточки с заданиями для групп учащихся.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
урок,  пигменты,  металлы,  окраска,  применение,  эксперимент.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Алексинский В. Н. Занимательные опыты по химии.– М.: Просвещение, 1996.</p></li>
<li><p>2. Ахметов Н. С. Общая и неорганическая химия. – М.: Высшая школа, 1998.</p></li>
<li><p>3. Беленький Е. Ф., Рискин И. В. Химия и технология пигментов. – Л.: Химия, 1974.</p></li>
<li><p>4. Габриелян О. С. Химия. 9 класс: учебник для общеобразовательных учреждений. – М.: Дрофа, 2006.</p></li>
<li><p>5. Горловский И. А., Индейкин Е. А., Толмачёв И. А. Лабораторный практикум по пигментам и пигментированным лакокрасочным материалам: Учебное пособие для вузов. – Л.: Химия, 1990.</p></li>
<li><p>6. Ермилов П. И., Индейкин Е. А., Толмачёв И. А. Пигменты и пигментированные лакокрасочные материалы. – Л.: Химия, 1987.</p></li>
<li><p>7. Минералогическая энциклопедия. – Л.: Недра, 1985.</p></li>
<li><p>8. Некрасов Б. В. Основы общей химии. Т. 1. – М.: Химия, 1973.</p></li>
<li><p>9. Ольгин О. М. Давайте похимичим. – М.: Детская литература, 2002.</p></li>
<li><p>10. Практикум по неорганической химии: Учебное пособие. – М.: Просвещение, 1983.</p></li>
<li><p>11. Сланский Богуслав Техника живописи. Живописные материалы. – М.: Издательство Академии художеств СССР, 1962.</p></li>
<li><p>12. Сомин Л. Е. Увлекательная химия: Пособие для учителей (из опыта работы). – М.: Просвещение, 1978.</p></li>
<li><p>13. Стёпин Б. Д., Аликберова Л. Ю. Книга по химии для домашнего чтения. – М.: Химия, 1994.</p></li>
<li><p>14. Толковый словарь по химии и химической технологии. Основные термины / Под ред. Ю. А. Лебедева. – М.: Рус. яз., 1987.</p></li>
<li><p>15. Фадеев Г. Н. Химия и цвет. Книга для внеклассного чтения. – М.: Просвещение, 1977.</p></li>
<li><p>16. Химическая энциклопедия. Т. 3. – М.: Большая российская энциклопедия, 1992.</p></li>
<li><p>17. Химия. Интересные уроки: Из зарубежного опыта преподавания / Автор-составитель В. Н. Головнер. – М.: НЦ ЭНАС, 2005.</p></li>
<li><p>18. Шевчук В. Г. Занимательные опыты по химии. – Ярославское книжное издательство, 1960.</p></li>
</ul>
</div>
<hr>
<h3>Урок по теме «Оксиды»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> Н.В.</b>. Адрес: г. Йошкар-Ола. Место работы: СОШ №15.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Урок изучения и первичного закрепления знаний с обучающимися 8 класса. На данном уроке обобщаются знания обучающихся о составе оксидов, рассматриваются классификация и свойства основных и кислотных оксидов. На этапе мотивации учебной деятельности обучающимся предлагается 3 шкатулки, в которых находятся вещества, относящиеся к теме урока. Химические свойства оксидов ребята изучают в группах. Задания группам содержится в инструктивных карточках. После изучения теоретического материала они проводят необходимый химический эксперимент, выступают по своей теме.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
оксиды,  свойства оксидов,  применение оксидов.
</p>
<hr>
<h3>Как мы изучаем свойства кислот</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Бочарова О. Н.</b>. Адрес: Москва. Место работы: СШ № 1008.
</p>
<p>
<b>Илларионова А. А.</b>. Адрес: Новороссийск. Место работы: Гимназия № 5.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложены разработки урока в 9-м классе по теме «Химические свойства серной кислоты», а также урока в 8-м классе по теме «Химические свойства кислот» с использованием технологии педагогических мастерских.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Кислоты,  свойства серной кислоты,  химические свойства кислот,  технология педагогических мастерских.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Новошинский И. И., Новошинская Н. С. Химия. 8-й класс. – М.: «Русское слово», 2009.</p></li>
</ul>
</div>
<hr>
<h3>Схемы-конспекты при изучении органической химии</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Жигалко Ю. Б.</b>. Адрес: Москва. Место работы: Медицинский колледж РАМН.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В усвоении объёмного и описательного материала важную роль играют схемы-конспекты. Приведена разработка урока по теме «Диеновые углеводороды. Каучук. Резина» с использованием схемы-конспекта.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Схема-конспект,  диены,  каучук,  резина.
</p>
<hr>
<h3>Об индивидуальном стиле деятельности учителя</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Титов Н. А.</b>. Адрес: Брянск. Место работы: Брянский государственный университет.
</p>
<p>
<b>Оржековский П. А.</b>. Адрес: Москва. Место работы: МИОО.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье рассмотрены особенности поведения учителя химии в проблемно-конфликтных ситуациях. Дана характеристика авторитарного, технократического, либерального и демократического поведения учителей. Показано, что формирование одного из указанных стилей деятельности приводит к появлению у учителей педагогических стереотипов. Только занимаясь анализом своего поведения, учитель может сформировать стиль деятельности, отличающийся высокой степенью осмысленности. Помочь ему в этом сможет компьютерная программа, разработанная на кафедре химии МГОПУ им. М.А. Шолохова.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
индивидуальный стиль деятельности,  проблемно-конфликтная ситуация,  педагогическое творчество,  сотрудничество учителя и учащихся,  авторитарное поведение,  технократическое поведение,  либеральное поведение,  демократическое поведение,  учитель-партнёр.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Кан-Калик В. А., Никандров Н. Д. Педагогическое творчество. – М.: Педагогика 1990.</p></li>
<li><p>2. Кан-Калик В. А. Учителю о педагогическом общении. – М.: Просвещение, 1987.</p></li>
<li><p>3. Маркова А. К. Психология труда учителя. – М.: Просвещение 1993.</p></li>
<li><p>4. Митина Л. М. Психология труда и профессионального развития учителя. – М.: Academia, 2004.</p></li>
<li><p>5. Файдыш Е. А. Изменённые состояния сознания (Краткий путеводитель по внутренним мирам). – М.: ДЭОС, АО Корона-Лак, 1993.</p></li>
<li><p>6. Петровский А. В., Шпалинский В. В. Социальная психология коллектива: Учебное пособие. – М.: Просвещение, 1978.</p></li>
<li><p>7. Загорский В. В. От «педагога» к Учителю. Как стать «звездой». – М.: Изд-во УНЦ ДО МГУ, 1998.</p></li>
<li><p>8. Загорский В. В. Об опасности формирования технократического мышления при обучении химии // Химия: методика преподавания в школе. – 2001. – № 3. – С. 43–52.</p></li>
<li><p>9. Макаренко А. С. Лекция «Семья и воспитание детей. 22.07.1938» // Педагогические сочинения: В 8 т. – Т. 4. – М., 1983–1986.</p></li>
</ul>
</div>
<hr>
<h3>Использование интегральных познавательных заданий в практике обучения</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Лямин А. Н.</b>. Адрес: г. Киров. Место работы: КИПК и ПРО.
</p>
<p>
<b>Толетова М. К.</b>. Адрес: Санкт-Петербург. Место работы: РГПУ им. А. И. Герцена.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Интегральные познавательные задания – эффективное методическое средство, обеспечивающее творческий уровень усвоения учебного материала. Формы их использования в современной школе могут быть различными. В статье рассматриваются примеры таких заданий.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Интегральные познавательные задания.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Лямин А. Н., Толетова М. К. Использование интегральных познавательных заданий в современной школе // Химия в школе. – 2009. – № 10. – С. 15–20.</p></li>
<li><p>2. Люкимсон П. Е. Использование художественной литературы на уроках химии // Химия в школе. – 1992. – № 3–4. – С. 24–26.</p></li>
<li><p>3. Пак М. С. Познавательные задания по химии в формировании мотивации учения // Проблемы мотивации в преподавании предметов естественно-научного цикла. – СПб.: Изд-во РГПУ им. А. И. Герцена, 1998. – С. 106–120.</p></li>
<li><p>4. Ефимов А. В. Опыты со взрывом // Химия в школе. – 1992. – № 5–6. – С. 56–57.</p></li>
</ul>
</div>
<hr>
<h3>Химические задачи с производственным содержанием</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Круглова Т. С.</b>. Адрес: г. Новочебоксарск, Чувашская Республика. Место работы: Лицей № 18.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
С целью развития у учащихся интереса к химии и химическому производству, формирования у них потребности и склонности к трудовой деятельности на химическом производстве автор проводит экскурсии на химические предприятия. Ученики знакомятся с основными закономерностями химической технологии, проблемами более полного использования сырья и энергии, производственных мощностей, сокращения отходов и борьбы с загрязнениями окружающей среды, повышения производительности труда. Приведены химические задачи с производственным содержанием, которые составляют старшеклассники на материале учебных тематических экскурсий.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Химические задачи с производственным содержанием.
</p>
<hr>
<h2>Химический эксперимент</h2>
<h3>Принципы эффективного применения цифровых лабораторий</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Дорофеев М.В.</b>. Адрес: Москва. Место работы: Московский институт открытого образования.
</p>
<p>
<b>Зимина А.И.</b>. Адрес: Москва. Место работы: СШ № 1287.
</p>
<p>
<b>Стунеева Ю.Б.</b>. Адрес: Москва. Место работы: СШ № 528.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Цифровая (компьютерная) лаборатория (ЦЛ) — комплект учебного оборудования нового поколения, который активно внедряется в практику современной школы. Его применение позволяет разнообразить учебный химический эксперимент, уделить больше внимания количественной оценке изучаемого явления. Вместе с тем, существуют объективные причины, ограничивающие использование ЦЛ в школьном химическом образовании. На основе системного анализа выявленных проблем разработаны и апробированы методические принципы эффективного использования ЦЛ на уроках.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Цифровая лаборатория,  учебный химический эксперимент,  методические принципы.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Ануфриев В. Г. Нестандартное использование регистраторов NOVA 5000 на уроках химии для активизации познавательной деятельности учащихся // Тезисы выступления на Московском городском круглом столе «Использование цифровых технологий обучения химии», 14 февраля 2008 г. Публикация на сайте МИОО ( HYPERLINK &lt;http://www.mioo.ru/projects/7/x30/002.doc&gt; http://www.mioo.ru/projects/7/x30/002.doc).</p></li>
<li><p>2. Комплектация и технические характеристики на официальных сайтах Лаборатории L-микро ( HYPERLINK &lt;http://www.l-micro.ru/&gt; http://www.l-micro.ru) и Института новых технологий ИНТ ( HYPERLINK &lt;http://www.int-edu.ru/&gt; http://www.int-edu.ru).</p></li>
<li><p>3. Цифровая лаборатория «Архимед»: Методические материалы. — М.: Институт новых технологий, 2007.</p></li>
<li><p>4. Жилин Д. М. Практикум L-микро: Руководство для студентов. — М.: Изд-во МГИУ, 2006.</p></li>
<li><p>5. Чернобельская Г. М. Методика обучения химии в средней школе: Учеб. для студ. высш. учеб. заведений. — М.: Гуманит. изд. центр ВЛАДОС, 2000. — С. 72–102.</p></li>
</ul>
</div>
<hr>
<h3>Интеграция знаний: химические модели для изучения природных явлений</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Гильманшина С.И.</b>. Адрес: Казань. Место работы: Татарский гуманитарно-педагогический университет.
</p>
<p>
<b>Миннуллин Р.Р.</b>. Адрес: Казань. Место работы: СШ № 119.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Статья посвящена интеграции геолого-химических знаний школьников. Для простоты и наглядности в качестве моделей геологического процесса образования минералов представлены химические системы. Доступно разобран механизм химических реакций получения чередующихся полос в виде колец Лизеганга, напоминающих рисунок агата. Описано четыре опыта. В соответствии с общими положениями теории химического равновесия рассчитаны условия осаждения, сделан акцент на технике их выполнения и анализе результатов.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
интеграция геолого-химических знаний школьников,  кольца Лизеганга,  химический эксперимент.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Большая энциклопедия природы. Т. 12: Камни и минералы. — М.: Мир книги, 2004. — С. 6–7.</p></li>
<li><p>2. Годовиков А. А., Рипинен О. И., Моторин С. Г. Агаты. — М.: Недра, 1987.</p></li>
<li><p>3. Гильманшина С. И. Основы аналитической химии. — СПб.: Питер, 2006.</p></li>
<li><p>4. Рубина Х. М., Добринская М. А., Романчук Л. А. Практикум по физической и коллоидной химии. — М.: Высшая школа, 1972.</p></li>
<li><p>5. Воюцкий С. С. Курс коллоидной химии. — М.: Химия, 1976.</p></li>
</ul>
</div>
<hr>
<h2>Внеклассная работа</h2>
<h3>О проведении предметных недель в сельской школе</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Булакова Н. А.</b>. Адрес: Курган. Место работы: ИПКиПРО Курганской обл..
</p>
<p>
<b>Сычёва Т. В.</b>. Адрес: Белозёрский р-н, Курганская обл.. Место работы: Памятинская СШ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Организуя работу по планированию и проведению предметных недель в школе, учителя порой сталкиваются с проблемой их недостаточного нормативно-правового обеспечения. В статье предложено положение о проведении предметных недель, отражающее особенности организации внеклассной учебно-воспитательной работы в малокомплектной сельской школе, а также разработки некоторых мероприятий, которые можно провести в рамках недели биологии и химии.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Предметные недели,  положение о проведении предметных недель,  малокомплектная школа.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Бегляров Г. А. Химическая и биологическая защита растений. – М.: Колос, 1983.</p></li>
<li><p>Васильев В. А., Филлипова Н. В. Справочник по органическим удобрениям. – М.: Россельхозиздат, 1984.</p></li>
<li><p>Габриелян О. С. Формы организации учебных занятий в сельской школе // Химия в школе – 1994. – № 1. – С. 35–37.</p></li>
<li><p>Никонов Л. А. и другие.??? Химизация сельского хозяйства и её перспективы // Химия в школе. 1989. – № 3. – С. 10.</p></li>
<li><p>Постников А. В. Химизация сельского хозяйства. – М.: Россельхозиздат, 1989.</p></li>
<li><p>Справочник агронома по защите растений. – М.: Агропромиздат, 1990.</p></li>
<li><p>Туликов А. М. Сорные растения и борьба с ними. – М.: Московский рабочий, 1982.</p></li>
<li><p>Устименко Г. В. и др. Основы агротехники полевых культур– М.: Просвещение, 1984.</p></li>
<li><p>Устименко Г. В., Кононков П. Ф., Фирсов И. П., Раздымалин И. Ф. Основы агротехники полевых и овощных культур: учебное пособие для учащихся 9–10 кл. – М.: Просвещение, 1991.</p></li>
</ul>
</div>
<hr>
<h3>Заседание «круглого стола» на экологическую тему</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Кортунова Т. А.</b>. Адрес: р. п. Светлый Яр. Место работы: Волгоградский медико-экологический техникум.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В сложившейся экологической остановке важнейшая задача – экологическое воспитание населения, формирование экологического мышления. Во внеурочное время учащиеся техникума участвуют в просветительской деятельности среди населения, в реализации природоохранных программ. Так, они провели заседание «круглого стола» на тему «Сохраним окружающую среду».
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Экология,  внеурочная деятельность,  «круглый стол».
</p>
<hr>
<h3>Химический серпантин</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Бакланова Л. В.</b>. Адрес: Новосибирск. 
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
На уроке систематизации и обобщения знаний по теме «Основные классы неорганических веществ» в 8-м классе или при повторении в 9-м классе можно предложить учащимся игру «Химический серпантин».
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Игра,  химические реакции.
</p>
<hr>
<h3>Дорога длиной в жизнь: от гимназистки до академика</h3>
<hr>
</div>
</div>