
  <h3>Когда забрезжит свет в конце тоннеля?</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Левина Л. С.</b>.
                 Адрес: Москва.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Главный редактор журнала размышляет о ситуации в стране.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Ситуация в стране. </p>
<hr>

  <h2> Наука и промышленность</h2>
  <h3>Природные яды</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Кролевец А. А.</b>.
                 Адрес: Курск.
                 Место работы: Юго-западный государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье рассмотрены природные яды растительного и животного происхождения, которые известны издавна и находили применение в «военных» целях (отравленные стрелы и т. д.) и в медицине ещё до того, как стало возможным их выделение и был установлен их состав. Природные ядовитые вещества подразделяются на яды и токсины. Токсины представляют собой ядовитые вещества животного, растительного или бактериального происхождения. Как правило, это белковые вещества. Токсины, вызывающие отравление, а не инфекционное заболевание, можно отнести к химическим ядам.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> природные яды растительного и животного происхождения,  токсины,  алкалоиды. </p>
<hr>

  <h2> Методика и обмен опытом</h2>
  <h3>Химия в структуре общего образования</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Журин А. А.</b>.
                 Адрес: Москва.
                 Место работы: Институт содержания и методов обучения РАО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье дан краткий исторический обзор положения химии как учебного предмета в структуре основного и среднего (полного) образования с момента включения химии в учебные планы школ России до проекта ФГОС-2. Рассмотрен статус учебных планов советской школы и Базисных учебных планов стандартов первого и второго поколений и приводится альтернативный Базисный учебный план.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Федеральный государственный образовательный стандарт основного общего и среднего (полного) общего образования второго поколения,  Базисный учебный план. </p>
<hr>

  <h3>Учебник, который мы выбираем</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Габриелян О. С.</b>.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Авторы учебников, включённых в ныне действующий Федеральный перечень учебников, рекомендованных Министерством образования и науки Российской Федерации к использованию в образовательном процессе в общеобразовательных учреждениях, отвечают на вопросы редакции.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> учебник химии,  учебно-методический комплект. </p>
<hr>

  <h3>Личностно ориентированное обучение: развитие общеучебных умений и навыков</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Иванова О. А.</b>.
                 Адрес: Москва.
                 Место работы: МИОО.
             </p>
             <p>
               <b>Якунина И. И.</b>.
                 Адрес: Москва.
                 Место работы: Лицей № 1580.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Одним из наиболее перспективных подходов к обучению в современных условиях модернизации российского образования является личностно-ориентированный подход к образовательному процессу.  В последнее время все больше говорят не в отдельности о методах, формах и средствах обучения, а о технологиях обучения. Это подтверждает то, что успех достигается лишь тогда, когда все они используются в комплексе. В статье анализируются возможности личностно-ориентированных  педагогических технологий с точки зрения развития личностных качеств через развитие общеучебных умений.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> личностно ориентированные технологии,  общеучебные умения. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Куписевич Ч. Основы общей дидактики. – М., 1986.</p>
        </li>
        <li>
          <p>2. Зинченко В. П. Психологические основы педегогики. – М., 2002.</p>
        </li>
        <li>
          <p>3. Хуторской А. В. Ключевые компетентции как компонент личностно-ориентированной парадигмы образования // Народное образование. – 2003. – № 2. – С. 58–64.</p>
        </li>
        <li>
          <p>4. Селевко Г. К. Современные образовательные технологии: Учебное пособие. – М.: Народное образование, 1989.</p>
        </li>
        <li>
          <p>5. Гузеев В. В. Системные основания образовательной технологии. – М.: Знание, 1995.</p>
        </li>
        <li>
          <p>6. Суртаева Н. Н. Гуманитарные технологии в современном образовательном пространстве. – Омск, 2009.</p>
        </li>
        <li>
          <p>7. Васильева Т. С., Елемесова И. А. Использование технологии разноуровневой дифференциации в условиях начальной школы (внутренняя дифференциация) // http://festival.1september.ru/articles/501471.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>О применении метода case-study в процессе обучения</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Каширина Т. М.</b>.
                 Адрес: пос. Солнечнодольск, Изобильненский р-н, Ставропольский край.
                 Место работы: СШ № 16.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Многие отдельные элементы этого метода давно и успешно используются в общеобразовательных школах. Принцип проблемного обучения, являющийся преимуществом case-study, широко используется на уроках химии. Большой опыт накоплен нашими учителями по научно-исследовательской деятельности учащихся, что является хорошим фундаментом для формирования исследовательских кейсов.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> метод case-study,  обучающий кейс,   исследовательский кейс,   практический кейс. </p>
<hr>

  <h3>Из опыта организации учебной работы учащихся</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Попкова Е. Г.</b>.
                 Адрес: г. Ртищево, Саратовская обл..
                 Место работы: СШ № 2.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Успех индивидуальной и групповой работы учащихся зависит, прежде всего, от мастерства учителя, от умения распределять своё внимание таким образом, чтобы каждая группа и каждый ученик в отдельности ощущали заботу учителя.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> групповая форма организации учебной деятельности,  индивидуальной форма организации учебной деятельности. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Габриелян О. С. Методическое пособие к пропедевтическому курсу О. С. Габриеляна, И. Г. Остроумова, А. К. Ахлебина «Химия. Вводный курс. 7 класс». – М.: Дрофа, 2007.</p>
        </li>
        <li>
          <p>Карсонов В. А. Педагогические технологии в образовании в вопросах и ответах. – Саратов, 2005.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Из опыта интерактивного обучения с использованием компьютера</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Абышов Н. А.</b>.
                 Адрес: Баку.
                 Место работы: Школа современного образовательного комплекса им. Г. Алиева.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье исследованы проблемы, встречающиеся в последнее время в процессе обучения химии по базисной программе в средних образовательных школах, и пути их решения. Обсуждены методы, позволяющие зародить в учениках интерес к химии. Приведены виды заданий, имеющихся во вновь подготовленном интерактивном учебнике Химия-8, показана эффективность внедрения информационно-коммуникационных технологий в процессе обучения химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> обучение химии,  интерактивный учебник химии,  задания по химии,  игровые задания,  внедрение информационно-коммуникационных технологий в процессе обучения химии. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Журин А. А. Парадоксы обучения химии в современной школе // Химия в школе. – 2007. – № 9 – С. 2–5.</p>
        </li>
        <li>
          <p>2. Абышов Н. А. Исследование корреляции результатов интерактивных экзаменационных тестовых заданий // Актуальные проблемы гуманитарных и естественных наук. – М., 2009. – С. 230–233.</p>
        </li>
        <li>
          <p>3. Зайцев О. С. Методика обучения химии. – М.: ВЛАДОС, 1999.</p>
        </li>
        <li>
          <p>4. Абышов Н. А. Использование современных информационных технологий в обучении химии // Proceedings of the Sixth International Conference «Internet-Education-Science». – Vinnytsia. – 2008. – C. 120–124.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Контроль качества знаний при помощи катенатестов</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Курдюмова Т. Н.</b>.
                 Адрес: Москва.
                 Место работы: СШ № 838.
             </p>
             <p>
               <b>Курдюмов Г. М.</b>.
                 Адрес: Москва.
                 Место работы: Национальный исследовательский технологический университет «МИСиС».
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>С целью повышения полноты контроля знаний целесообразно проводить тестовые испытания, в которых в качестве банка заданий используются катенатесты. Катенатесты представляют собой цепочечные задания, состоящие из серии сравнительно несложных вопросов, которые охватывают все основные разделы выбранной темы.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> катенатест,  контроль знаний. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Васильев В. B., Тягунова Т. Н. Основы культуры адаптивного тестирования. – М., ИКАР, 2003.</p>
        </li>
        <li>
          <p>2. Курдюмова Т. Н. Поливариантное экспресс-тестирование // Химия в школе. – 1996. – № 2. – С. 38–40.</p>
        </li>
        <li>
          <p>3. Майоров А. Н. Теория и практика создания тестов для системы образования. – М., Интеллект-центр, 2001.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Наш подход к изучению основных классов неорганических соединений</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Ильичёва Е. В.</b>.
                 Адрес: Пос. Воротынец, Нижегородская обл..
                 Место работы: Средняя школа.
             </p>
             <p>
               <b>Карпов Г. М.</b>.
                 Адрес: Нижний Новгород.
                 Место работы: Нижегородский государственный педагогический университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Формирование химических понятий происходит в направлении: химический эксперимент → наблюдение → материальная модель → создание мыслительного образа объекта → вербальный образ → знаковая модель. При этом сначала формируются представления о химических явлениях, затем их образ и далее понятия. Поэтому авторы предлагают рассматривать свойства неорганических соединений основных классов сначала на эмпирическом уровне, затем проговаривать и только потом облекать в символическую форму (составлять уравнения реакций). Это  позволяет уменьшить количество абстрактных представлений и символико-графических средств на первых этапах изучения химии и, следовательно, облегчить восприятие химических понятий.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> основные классы неорганических соединений. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Кузнецова Н. Е. Формирование систем понятий в обучении химии. – М.: Просвещение, 1989. – С. 64.</p>
        </li>
        <li>
          <p>2. Зайцев О. С. Учебники по химии для профильных классов: преимущества и недостатки // Химия: приложение к газете «Первое сентября». – 2007. – № 2. – С. 29.</p>
        </li>
        <li>
          <p>3. Годфруа Ж. Что такое психология: В 2-х т. Т. 1: Перевод с франц. – М.: Мир, 1992.</p>
        </li>
        <li>
          <p>4. Борисова Е. М., Дубровина И. В. и др. Особенности обучения и психического развития школьников 13–17 лет: Педагогическая наука – реформе школы / Под ред. И. В. Дубровиной, Б. С. Круглова. – М.: Педагогика, 1988.</p>
        </li>
        <li>
          <p>5. Гальперин П. Я. Введение в психологию: Учебное пособие для вузов. – М.: «Книжный дом «Университет», 2000.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Из опыта изучения серы и её соединений</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Малькова Н. В.</b>.
                 Адрес: г. Йошкар-Ола.
                 Место работы: СШ № 15.
             </p>
             <p>
               <b>Егорова В. П.</b>.
                 Адрес: г. Елизово, Камчатский край.
                 Место работы: СШ № 9.
             </p>
             <p>
               <b>Евсеева Г. А.</b>.
                 Адрес: г. Спасск, Пензенская обл..
                 Место работы: СШ № 1.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Авторы приводят разработки уроков изучения серы и ее важнейших соединений, таких, как диоксид серы, сероводород.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> сера,  соединения серы. </p>
<hr>

  <h3>Решение стандартных задач нестандартным способом</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Злотников Э. Г.</b>.
                 Адрес: Санкт-Петербург.
                 Место работы: РГПУ им А. И. Герцена.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Некоторые химические задачи можно решать, используя значение разницы атомных или молекулярных масс. Автор рассматривает применение этого подхода на примере нескольких задач.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> решение задач,  пластинка в растворе. </p>
<hr>

  <h2> Консультация</h2>
  <h3>К изучению кислотно-основного взаимодействия в школьном курсе химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Хамитова А. И.</b>.
                 Адрес: Казань.
                 Место работы: Физико-математический лицей № 131.
             </p>
             <p>
               <b>Хабибуллина А. Б.</b>.
                 Адрес: Казань.
                 Место работы: Физико-математический лицей № 131.
             </p>
             <p>
               <b>Яблочкина Т. К.</b>.
                 Адрес: Казань.
                 Место работы: Физико-математический лицей № 131.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Кислотно-основное взаимодействие один из фундаментов химического знания, поскольку позволяет характеризовать свойства многих классов химических соединений. Формирование представлений о кислотно-основном взаимодействии начинается в 8-м классе и имеет своё логическое завершение в вузовском курсе химии. Предложенный в статье подход к изучению кислотно-основного взаимодействия не только снимает ряд затруднений у учащихся в процессе изучения химии, но и формирует прочную теоретическую базу для успешного обучения в химико-технологическом вузе.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> кислота,  основание,  кислотно-основное взаимодействие,  амфотерность,  амфотерное соединение. </p>
<hr>

  <h2> Химический эксперимент</h2>
  <h3>Исследование влияния загрязнённости воздуха на состояние снега</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Пильникова Н. Н.</b>.
                 Адрес: Челябинск.
                 Место работы: СШ № 129.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>«Нужен, как воздух», - так говорим мы о чём-то жизненно необходимом. Мы – жители воздушного океана. Подобно рыбе, погибающей без воды, мы не можем жить без глотка воздуха. И наша жизнь напрямую зависит от чистоты воздуха, которым мы дышим. Целью исследовательской работы было изучение влияния загрязнённости воздуха Челябинска на состояние снега.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> загрязнённость воздуха,  загрязняющие вещества,  снег,  талая вода. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Артеменко А. И., Малеванный В. А., Тикунова И. В. Справочное руководство по химии. - М.: Высшая школа, 1993.</p>
        </li>
        <li>
          <p>Барсукова З. А. Аналитическая химия: Учебник для техникумов. - М.: Высшая школа, 1990.</p>
        </li>
        <li>
          <p>Боев В. М., Быстрых В. В. Антропогенное загрязнение атмосферного воздуха и здоровье населения / Источник: http://hp.orenburg.ru/ ~gsen/stat83.htmhttp://hp.orenburg.ru/ ~gsen/stat83.htm .</p>
        </li>
        <li>
          <p>Пильникова Н. Н. Основы химического анализа на примере анализа воды: Учебное пособие для учащихся. - Челябинск, 2004.</p>
        </li>
        <li>
          <p>Таубе П. Р., Баранова А. Г. Практикум по химии воды: Учебное пособие. - М.: Высшая школа, 1971.</p>
        </li>
        <li>
          <p>Химия: Справочные материалы: Книга для учащихся / Ю. Д. Третьяков и др. – 3-е изд., перераб. - М.: Просвещение, 1994.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Из опыта работы клуба «Агрохимком»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Глебова Н. Н.</b>.
                 Адрес: Вологодская обл..
                 Место работы: Светицкая СШ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Мы не случайно выбрали объектом исследований почвы. Во-первых, мы живём в сельской местности и кому, как не нам, лучше знать её особенности. Во-вторых, на вопросы изучения почв обращается очень мало внимания. Мы считаем, что не надо забывать о том, что основное необходимое условие существования всего живого на Земле - почвы. Ведь они занимают одно из центральных мест при формировании экологической ситуации в биогеоценозах. Именно поэтому почвоведение занимает важное место в системе наук о биосфере.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> агрохимические исследования почв,  влажность почвы кислотность почвы,  содержание питательных элементов в почвах. </p>
<hr>

  <h2> Из истории химии</h2>
  <h3>О химиках и о химии: цена открытий и прогресса</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Красицкий В. А.</b>.
                 Адрес: Минск.
                 Место работы: Университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Среди большого числа профессий, связанных с естественными науками, совершенно особое место занимает профессия химика. Пожалуй, именно химики чаще всего подвергают свою жизнь опасности. Посвятив себя химии и занимаясь ею, они постоянно рискуют своим здоровьем и даже жизнью, имея дело с широким кругом опасных веществ, среди которых есть ядовитые и взрывчатые, самовоспламеняющиеся и радиоактивные. У современного химика сравнительно мало шансов пострадать в лаборатории. В прошлом же химики довольно беспечно относились к вопросам безопасности.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> цена открытий,  профессия химика,  вопросы безопасности,  ядовитые вещества,  отравления,  травмы. </p>
<hr>

  <h2> Внеклассная работа</h2>
  <h3>Химико-экологическая сказка «Живая вода»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Ношина А. В.</b>.
                 Адрес: Вологодская обл..
                 Место работы: Ботовская СШ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложен сценарий химико-экологической сказки, которую можно показать на химическом вечере, приуроченном к Всемирному дню воды (22 марта).</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> вода,  сказка,  опыты. </p>
<hr>

  <h3>Химический КВН</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Шакирова С. М.</b>.
                 Адрес: г. Тетюши, Республика Татарстан.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Автор предлагает сценарий внеурочного мероприятия по химии – заседания Клуба весёлых и находчивых химиков.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> КВН,  внеклассная работа по химии. </p>
<hr>
