<p>Журнал номер: 3</p>
<h3>Готовим будущих учёных уже в школе</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Платонова Т. И.</b>. Адрес: Тверь. Место работы: Тверской государственный университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Именно в школе развивается научный стиль мышления, выделяются одарённые школьники, из которых, поддержав их любопытство и познакомив их с методами исследования, можно получить достойных студентов, а впоследствии – успешных учёных. Поэтому необходимо включать исследовательскую деятельность в учебный процесс.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Научный стиль мышления,  исследовательский подход,  исследовательская деятельность.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Батищев Г. С. Методологические аспекты формирования целостной личности // Доклады АПН РСФСР. – М., 1962. – № 1. – С. 30–31.</p></li>
<li><p>2. Хеллман Х. Великие противостояния в науке. Пер. с англ. – М., 2007. – С. 120.</p></li>
<li><p>3. Поздняков Э. А. Известные загадки науки глазами дилетанта. – М., 2005.</p></li>
<li><p>4. Кохановский В. П. Основы философии науки. – Р н/Д, 2006. – С. 66.</p></li>
</ul>
</div>
<hr>
<h3>А как по закону?..</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Хмельков С. Б.</b>. Адрес: Москва. Место работы: Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ отвечает на вопросы читателей журнала.
</p></div>
</div>
</div>
<hr>
<h2>Наука и промышленность</h2>
<h3>Биогенный кальций</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Панченко Т. А.</b>. Адрес: Хабаровск. Место работы: Дальневосточный гуманитарный университет.
</p>
<p>
<b>Плотникова А. А.</b>. Адрес: Хабаровск. Место работы: Дальневосточный гуманитарный университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Кальций — элемент, присутствующий в человеческом организме в наибольшем количестве. Роль кальция в жизни организма значительна. Все клетки — от примитивных одноклеточных организмов до нейронов коры больших полушарий мозга человека — жизненно зависят от обмена кальция.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
кальций,  биогенный элемент,  обмен кальция в организме.
</p>
<hr>
<h2>Методика и обмен опытом</h2>
<h3>Интегральная технология в обучении химии</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Боровских Т. А.</b>. Адрес: Москва. Место работы: МПГУ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Детально описаны теоретические основы, механизмы реализации и опыт применение интегральной технологии В.В. Гузеева при изучении химии. Изложение включает в себя и теоретические положения, и практическое руководство по применению интегральной технологии при изучении темы «Основные классы неорганических соединений» в 8 классе. Показана поэтапная деятельность учителя, направленная на разработку предметного и деятельностного содержания блока уроков в рамках данной темы. Особое внимание уделено организации постоянной части блока уроков: вводного повторения, изучения нового материала (основного объема), трренига-минимума для совершенствования умений и навыков учащихся.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
интегральная технология,  блок уроков,  вводное повторение,  изучение нового материала – общий объем,  дополнительный объем,  кластер,  тренинг-минимум,  развивающее дифференцированное закрепление,  семинар-практикум,  обобщающее повторение.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Гузеев В. В. Интегральная образовательная технология. – М.: Знание, 1999. – С. 34–65.</p></li>
<li><p>2. Гузеев В. В. Поколения образовательных технологий: интегральные технологии // Химия в школе. – 2003. – № 10. – С. 16–24.</p></li>
<li><p>3. Гузеев В. В. Эффективные образовательные технологии: интегральная и ТОГИС. – М.: НИИ школьных технологий, 2006. – С. 158–159.</p></li>
<li><p>4. Гузеев В. В., Дахин А. Н., Кульбеда Н. В., Новожилова Н. В. Образовательная технология XXI века: деятельность, ценности, успех. – М.: Центр «Педагогический поиск», 2004. – С. 66–77.</p></li>
<li><p>5. Гузеев В. В., Поликарпова Н. П. Опыт применения интегральной технологии обучения. – М.: Знание, 1994. – С.8–9.</p></li>
<li><p>6. Кудрявцева М. М., Кудрявцева Ю. А. Интегральная технология. Из опыта работы // Химия в школе. – 2003. – № 10.</p></li>
<li><p>7. Боровских Т. А. Экспресс-тесты по химии. Повторение и закрепление изученного материала: 8 класс. – М.: АСТ: Астрель, 2008.</p></li>
</ul>
</div>
<hr>
<h3>Использование интегральных познавательных заданий в практике обучения</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Лямин А. Н.</b>. Адрес: г. Киров. Место работы: КИПК и ПРО.
</p>
<p>
<b>Толетова М. К.</b>. Адрес: Санкт-Петербург. Место работы: РГПУ им. А. И. Герцена.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Сложность и содержание интегральных познавательных заданий определяются их дидактической целью соответственно этапам, на которых они применяются, а также уровнем сформированности системных знаний и интегрированных умений учащихся. Приведены примеры заданий, которые могут быть использованы на этапе актуализации знаний и умений, на этапах изучения нового материала и закрепления.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Интегральные познавательные задания.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Злотников Э. Г., Толетова М. К. Химия: Пособие для подготовки к Единому государственному экзамену. – Спб.: «САГА», ИД «Невский проспект», 2004.</p></li>
<li><p>2. Лямин А. Н. Введение в курс органической химии средней школы: Пособие для учителей. – Киров: Изд-во КИПК и ПРО, 2007.</p></li>
<li><p>3. Лямин А. Н. Интегративное обучение химии в современной школе: Монография. – Киров: Изд-во КИПК и ПРО, 2007.</p></li>
<li><p>4. Лямин А. Н. Основы термодинамики и кинетики в курсе изучения химии в средней школе: Пособие для учителей. – Киров: Изд-во КИПК и ПРО, 2007.</p></li>
<li><p>5. Оржековский П. А., Давыдов В. Н., Титов Н. А. Экспериментальные творческие задания и задачи по неорганической химии: Кн. для учащихся. – М.: Аркти, 1998.</p></li>
<li><p>6. Пак М. С. Основы дидактики химии: Учеб. пособие. – СПб.: Изд-во РГПУ им. А. И. Герцена, 2004.</p></li>
<li><p>7. Пичугина Г. В. Повторяем химию на примерах из повседневной жизни: Сб. заданий для старшеклассников и абитуриентов с ответами и решениями. – М.: Аркти, 1999.</p></li>
</ul>
</div>
<hr>
<h3>Из опыта использования творческих заданий</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Микитюк А. Д.</b>. Адрес: Москва. 
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Рассмотрена методика использования на уроках в гимназических классах творческих заданий по теме, являющейся ключевой в курсе химии, – «Вещества и реакции».
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Творческие задания,  гимназические классы,  вещества и реакции.
</p>
<hr>
<h3>К методике проведения урока по теме «Соли угольной кислоты»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> О. А.</b>. Адрес: Республика Дагестан. Место работы: Кищинская гимназия.
</p>
<p>
<b>Дьякова Л. Д.</b>. Адрес: Белгородская обл.. Место работы: Комсомольская СШ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В своём творческом поиске учителя обращаются к различным технологиям обучения. Предложены разработки урока по теме «Соли угольной кислоты» в 9-м классе с использованием элементов ролевой игры (в виде пресс-конференции) и с использованием технологии «Чтение и письмо для развития критического мышления». В содержание обоих уроков включен также химический эксперимент.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
соли угольной кислоты,  карбонаты,  гидрокарбонаты.
</p>
<hr>
<h3>Изучение адсорбции на интегрированном уроке</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Сухова Л. Н.</b>. Адрес: г. Ноябрьск, Тюменская обл., ЯНАО. Место работы: Колледж профессиональных и информационных технологий.
</p>
<p>
<b>Захарова Г. И.</b>. Адрес: г. Ноябрьск, Тюменская обл., ЯНАО. Место работы: Колледж профессиональных и информационных технологий.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
На интегрированных уроках учащиеся вовлекаются в нестереотипную познавательную деятельность, при этом активно протекают мыслительные процессы анализа, синтеза, развиваются культура мышления, память, внимание. Предложена разработка интегрированного урока химии и физики по теме «Адсорбция». В результате интегрирования знаний формируется научное мировоззрение учащихся, расширяются представления о предмете познания. В урок включен химический эксперимент.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Интегрированный урок,  адсорбция,  опыты по адсорбции,  профильное обучение.
</p>
<hr>
<h3>Обобщающий урок по теме «Подгруппа азота»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Артёменко А. Б.</b>. Адрес: г. Краснозаводск, Московская обл.. Место работы: СШ № 7.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложена разработка урока в 9-м классе. С целью развития у учащихся интереса к предмету, активности, самостоятельности на уроке используется игра, в содержание которой заложены проблемные ситуации, которые развивают логическое мышление школьников. Учащиеся класса распределяются по группам, у каждого есть зачетный лист, куда выставляются баллы за выполнение задания.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
подгруппа азота,  игра,  групповая работа.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Малышкина В. Занимательная химия. – СПб.: Тригон, 1998.</p></li>
<li><p>Всё обо всём: популярная энциклопедия для детей. – М.,1994.</p></li>
</ul>
</div>
<hr>
<h3>Из опыта составления тестовых заданий</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Мансуров Б. А.</b>. Адрес: Алматы. Место работы: Казахский национальный педагогический университет им. Абая.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Показана технология составления тестовых заданий на соответствия, установление правильной последовательности. Приведены примеры заданий по теме «Предельные углеводороды».
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
тестовые задания,  формула,  изомер,  углеводород.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Мансуров Б. А. Сборник тестовых заданий по органической химии. – Алматы: Атамура, 2004.</p></li>
</ul>
</div>
<hr>
<h3>Урок по теме «Дисахариды. Сахароза»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Мотайло М. В.</b>. Адрес: Белгородская обл.. Место работы: Головчинская СШ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложена разработка урока, проведённого в соответствии с программой О. С. Габриеляна в профильном химико-биологическом 10-м классе. На уроке созданы условия для восприятия и первичного закрепления нового материала о строении и свойствах сахарозы как представителя дисахаридов, показана практическая значимость изучаемого материала, развиваются навыки исследовательской работы, умения работать в группе. Урок позволяет поддерживать интерес к изучаемому предмету.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Профилизация обучения,  дисахариды,  сахароза.
</p>
<hr>
<h3>Приближенные вычисления в расчетных химических задачах</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Румянцев Б.В.</b>. Адрес: Москва. Место работы: МПГУ.
</p>
<p>
<b>Привалов А.А.</b>. Адрес: Москва. Место работы: МПГУ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье рассматриваются математические правила приближённых вычислений, необходимые для корректного решения расчётных химических задач. Формулируются не только правила вычислений, но и правила выбора способа вычислений, что более важно при решении химических задач. С точки зрения математики, формулируются правила округления, сложения, вычитания и умножения приближённых чисел, а также правила интерполяции. С точки зрения химии, постулируется, какие численные значения являются приближёнными, а какие точными числами. Рассматривается решение следующих задач: округление числовых значений физических величин, указанных в задании; планирование математических вычислений, нахождение недостающих значений справочных величин при помощи интерполяции, а так же выбор и перевод одних единиц физических величин в другие. Делается вывод, что приближённые вычисления должны быть обязательным компонентом математического образования.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
математические правила,  приближённые вычисления,  расчетные химические задачи,  математическая корректность решения.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Гмурман В. Е. «Элементы приближённых вычислений». – М.: Высшая школа, 2005.</p></li>
</ul>
</div>
<hr>
<h3>Путешествие на воздушном шаре</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Быковская В. В.</b>. Адрес: С. Елшанка, Саратовская обл.. 
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Понятия «молярная масса» и «молярный объём газов» учащиеся обычно усваивают с трудом, поскольку они мало связаны с реальной жизнью. Для того чтобы школьники могли использовать приобретённые знания по данным темам на практике, на одном из уроков или во внеурочное время автор предлагает им решить пусть и вымышленную, но занимательную проблему.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
молярная масса,  молярный объём газов,  решение задач.
</p>
<hr>
<h3>Определение состава смеси веществ</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Кольцова Г. А.</b>. Адрес: Нововоронеж. Место работы: СШ № 3.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В 11-м классе в рамках подготовки к ЕГЭ можно провести урок решения задач, в которых требуется определить состав смеси веществ с похожими свойствами. В статье рассмотрено подробное решение одной из таких задач и приведены задачи для самостоятельного решения.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Единый государственный экзамен,  расчетные задачи,  смеси веществ.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Кузьменко Н. Е., Ерёмин В. В. 2400 задач по химии для школьников и поступающих в вузы. – М., 1999.</p></li>
<li><p>Химия. ЕГЭ-2007. Вступительные экзамены: Учебное пособие / Под ред. В. Н. Доронькина. – Ростов н/Д: Легион, 2007.</p></li>
</ul>
</div>
<hr>
<h2>Консультация</h2>
<h3>К изучению химического равновесия</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Бабков А. В.</b>. Адрес: Москва. Место работы: Московская медицинская академия им. И. М. Сеченова.
</p>
<p>
<b>Попков В. А.</b>. Адрес: Москва. Место работы: Московская медицинская академия им. И. М. Сеченова.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Смещение химического равновесия представляет собой одно из важнейших химических явлений, на основе которого выбираются оптимальные условия осуществления обратимых химических реакций в лабораторной практике и в промышленности. Это также основной, наиболее разработанный в задачах и тестах раздел темы «Химическое равновесие» в общеобразовательной школе. Вместе с тем при рассмотрении смещения равновесия могут быть использованы интересные методические и теоретические аспекты, на которые не обращается достаточного внимания.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
смещение химического равновесия,  направление смещения равновесия.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Пузаков С. А., Попков В. А. Вопросы, упражнения, задачи. — М.: Высшая школа, 2004. — С. 90–91.</p></li>
<li><p>2. Габриелян О. С., Воскобойникова Н. П. Химия в тестах, задачах, упражнениях. 8–9-й классы. — М.: Дрофа, 2005. — С. 57, 120.</p></li>
<li><p>3. Гольдфарб Я. Л., Ходаков Ю. В., Додонов Ю. Б. Химия. Задачник. 8–11-й классы. — М.: Дрофа, 2002. — С. 123.</p></li>
<li><p>4. Михайлов В. А., Сорокина О. В., Савинкина Е. В., Давыдова М. Н. Химическое равновесие: Учебное пособие / Под. ред. академика РАН А. Ю. Цивадзе. — М.: Бином. Лаборатория знаний, 2008. — С. 43.</p></li>
<li><p>5. Бабков А. В., Попков В. А. Общая, неорганическая и органическая химия. Для школьников старших классов и поступающих в вузы. — М.: Дрофа, 2004. — С. 229.</p></li>
</ul>
</div>
<hr>
<h2>Химический эксперимент</h2>
<h3>Практико-ориентированный ученический проект «Экологические проблемы питьевой воды»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Лыгин С. А.</b>. Адрес: Бирск. Место работы: Социально-педагогическая академия.
</p>
<p>
<b>Белая Е. А.</b>. Адрес: Бирск. Место работы: Лицей.
</p>
<p>
<b>Осинцева Н. В.</b>. Адрес: Бирск. Место работы: Лицей.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Ученические проекты в условиях современного образовательного процесса становятся всё более популярными, поэтому изучение проектной технологии — актуальное направление. Предлагается технология организации исследовательской деятельности учащихся. Представленный проект имеет практическое значение, так как его результаты можно применять в повседневной жизни.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
ученический проект,  исследовательская деятельность учащихся.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Александрова М. А. Очистка воды от загрязнителей. — М., 2005.</p></li>
<li><p>2. Кульский Л. А. Проблема чистой воды. — Киев, 2002.</p></li>
<li><p>3. Петрянов И. В. Самое необыкновенное вещество в мире. — М.: Педагогика, 1996. — С. 106–109.</p></li>
<li><p>4. Присяжнюк В. А. Анализ воды // С. О. К. — 2004. — № 10.</p></li>
<li><p>5. Белая Е. А., Галиаскарова Ф. Г., Осинцева Н. В. Реализация экологического образования при организации проектной деятельности школьников / Актуальные проблемы экологического образования в школе и вузе: Материалы Всероссийской научно-практической конференции. 25 декабря 2007 г. / Под общ. ред. Ш. Г. Зиятдинова, С. А. Лыгина. — Бирск: Изд-во Бирск. гос. соц.-пед. акад., 2007. — С. 12–14.</p></li>
<li><p>6. Кулагина М., Нурова И., Пономарева Т. Экологические проблемы чистой воды / Экологические проблемы современности глазами учащихся. Сборник докладов учащихся общеобразовательных школ северной зоны РБ / Под общ. ред. Ш. Г. Зиятдинова. — Бирск: Изд-во Бирск. гос. соц.-пед. акад., 2007. — С. 107–113.</p></li>
</ul>
</div>
<hr>
<h3>Как обезопасить опасный хлор</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Половняк В. К.</b>. Адрес: Казань. Место работы: Технологический университет.
</p>
<p>
<b>Шабалов А. А.</b>. Адрес: Казань. Место работы: Физико-математический лицей № 131.
</p>
<p>
<b>Хаибрахманова Д. Ф.</b>. Адрес: г. Нижнекамск. Место работы: Химико-технологический лицей № 35.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
При проведении лабораторного эксперимента в школе учителя часто сталкиваются с проблемой нехватки необходимых реактивов. Конечно, иногда есть возможность подыскать замену недостающим реагентам, однако такая замена не всегда бывает возможной. Например, один из наиболее известных опытов — взрыв смеси хлората калия (бертолетовой соли) с красным фосфором — требует именно хлората калия (замена его броматом калия результата не даёт).
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
реактив,  хлорат калия,  красный фосфор.
</p>
<hr>
<h2>Из истории химии</h2>
<h3>Д. И. Менделеев и всемирные выставки минувших лет</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Макареня А. А.</b>. Адрес: Санкт-Петербург. Место работы: РГПУ им. А. И. Герцена.
</p>
<p>
<b>Егорова Г. И.</b>. Адрес: Тобольск. Место работы: Индустриальный институт.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
С каждым годом научные идеи и труды Д. И. Менделеева привлекают всё возрастающее внимание разнообразных специалистов, историков, философов, педагогов. Из года в год растёт число печатных работ, посвящённых трудам великого учёного. Всё это не случайно: какой бы научной области и практики ни касался учёный, он повсюду устанавливал свои «основы» и находил новые самобытные решения самых сложных задач, в том числе и на всемирных выставках, шесть из которых Д. И. Менделеев посетил.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
всемирные выставки,  анализ материалов выставок,  научно-технический прогресс.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Мезенин Н. А. Парад всемирных выставок. — М.: Знание, 1991.</p></li>
<li><p>2. Зубков Г. На явку выходит Эйфелева // Новый мир. — 1983. — № 7. — С. 15.</p></li>
<li><p>3. Д. И. Менделеев в воспоминаниях современников / Сост. А. А. Макареня, Н. И. Филимонова, Н. Г. Карпило. — М.: Атомиздат, 1973.</p></li>
<li><p>4. Д. И. Менделеев и Сибирь: История и современность // Материалы Всероссийских Менделеевских чтений. — Тобольск: Изд-во ТГПИ им. Д. И. Менделеева, 1999.</p></li>
<li><p>5. Менделеев Д. И. Собрание сочинений. — Т. 23. — М.;Л., 1952. — С. 205.</p></li>
<li><p>6. Стариков В. И. Д. И. Менделеев. — Свердловск: Сред.-Урал. кн. изд-во, 1984.</p></li>
<li><p>7. Макареня А. А., Нутрихин А. И. Менделеев в Петербурге. — Л.: Лениздат, 1982.</p></li>
<li><p>8. Орлов М. А. Всемирная парижская выставка 1900 года в иллюстрациях и описаниях. — СПб, 1990. — С. 23.</p></li>
<li><p>9. Менделеев Д. И. Собрание сочинений. — Т. 19. — М.;Л., 1950. — С. 182.</p></li>
</ul>
</div>
<hr>
<h3>Общение с ученым как один из способов неформального образования (К юбилею А. А. Макарени)</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Ройтблат О. В.</b>. Адрес: Тюмень. 
</p>
<p>
<b>Милованова Н. Г.</b>. Адрес: Тюмень. 
</p>
<p>
<b>Суртаева Н. Н.</b>. Адрес: Санкт-Петербург. 
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Одна из важных задач образования — подготовка подрастающего поколения к жизни в мире занятости. Система образования должна осуществлять эту подготовку, учитывая тот факт, что на рынке занятости происходят важные изменения. В то же время, процессы, протекающие в мире занятости и профессий, оказывают влияние на положение семей и местных сообществ, а, следовательно, отражаются и на молодых людях — на их перспективах, мировоззрении и личных целях.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
А А Макареня,  система образования,  юбиляр,  методика преподавания химии.
</p>
<hr>
<h2>Внеклассная работа</h2>
<h3>О возможностях видеосъемки при проведении внеклассной работы</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> Е.В.</b>. Адрес: г. Цимлянск, Ростовская обл.. Место работы: СШ № 1.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Основная цель статьи в том, чтобы показать один из путей развития интереса учащихся к химии. Обоснованы преимущества видеосъемки во внеклассной работе при постановке химического эксперимента. В статье представлен сценарий автора статьи для театральной постановки с использованием химических спецэффектов. Сценарий «Философский камень» может быть использован для постановки пьесы в условиях школьного кабинета химии. В сценарии представлены методики проведения химических спецэффектов.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Внеклассная работа по химии,  видеосъемка,  химический спецэффект,  театральная постановка.
</p>
<hr>
<h3>О развитии познавательной активности учащихся</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Котикова И. В.</b>. Адрес: Москва. Место работы: Лицей № 1524.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Развитие познавательной деятельности учащихся посредством внеурочной деятельности позволяет решить одну из важнейших задач современного образования: превращение знаний, полученных в школе в инструмент творческого освоения мира. И служит основанием для предпрофильной и профильной подготовки учащихся в области химии.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Проектная деятельность,  внеклассная работа,  познавательная активность.
</p>
<hr>
</div>
</div>