<h3>Держу в руках кусочек мела</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Матвеев К. В.</b>. Адрес: Москва. Место работы: ЦО № 1685.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Автор размышляет о том, что главное в работе учителя, какие цели учитель ставит перед собой, о необходимости в процессе обучения развивать способности учащихся и учить их обобщённым способам деятельности.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Учитель,  развитие способностей,  индивидуальный подход.
</p>
<hr>
<h3>А как по закону?..</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Хмельков С. Б.</b>. Адрес: Москва. Место работы: Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ отвечает на вопросы читателей журнала.
</p></div>
</div>
</div>
<hr>
<h2>Наука и промышленность</h2>
<h3>Изоэлектронные частицы и строение молекул</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Бабков А. В.</b>. Адрес: Москва. Место работы: Московская медицинская академия им. И. М. Сеченова.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Обоснована целесообразность использования представлений об изоэлектронности молекул, ионов и кристаллических структур при изучении химических связей, а также строения и свойств неорганических и органических соединений. Рассмотрены ряды изоэлектронных частиц с одним, двумя и тремя атомами элементов второго периода периодической системы элементов. Внутри одного ряда может возникать различие в электронной структуре, связанное с делокализацией электронов π-связей. Обращено внимание на сходство электронных структур молекулы озона, формиат-иона и нитрогруппы.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
изоэлектронные частицы,  электронное строение атомов,  теория химической связи.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Кемпбел Дж. Современная общая химия. В 3-х т. — М.: Мир. 1975. — Т. 1. — С. 529.</p></li>
<li><p>2. Сыркин Я. К., Дяткина М. Е. Химическая связь и строение молекул. — М.;Л.: ГНТИ химической литературы, 1946. — С. 165.</p></li>
<li><p>3. Ниденцу К., Даусон Дж. Химия боразотных соединений. — М.: Мир, 1968.</p></li>
<li><p>4. Пиментел Г., Спратли Р. Как квантовая механика объясняет химическую связь. — М.: Мир, 1973. — С. 264.</p></li>
</ul>
</div>
<hr>
<h2>Методика и обмен опытом</h2>
<h3>Групповая технология на уроках развивающего дифференцированного обучения</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> Т. А.</b>. Адрес: Москва. Место работы: МПГУ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Описана технология организации и проведения уроков развивающего дифференцированного обучения учащихся в форме семинара-практикума. На примере темы «Основные классы неорганических соединений» в 8 классе показана деятельность учителя по учету индивидуальных особенностей школьников, руководство их продвижением по индивидуальной образовательной траектории. Показана технология учета индивидуальных достижений учащихся. Показаны способы формирования групп учащихся разных типов, описаны возможности руководства деятельностью групп на  уроке, а также познавательные задачи, решаемые на уроках.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
семинар-практикум,  технология группового обучения,  типология групп,  уровни планируемых результатов обучения,  некомпетентные ученики  минимальный уровень обучения учащихся,   общий уровень обучения учащихся,    продвинутый уровень обучения учащихся,   группы выравнивания,  группы поддержки,  группа развития.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Гузеев В. В. Интегральная образовательная технология. – М.: Знание. – С. 34–65.</p></li>
<li><p>2. Гузеев В. В. Эффективные образовательные технологии: интегральная и ТОГИС. – М.: НИИ школьных технологий, 2006.</p></li>
<li><p>3. Гузеев В. В. Поколения образовательных технологий: интегральные технологии // химия в школе. – 2003. – № 10. – С. 16–24.</p></li>
<li><p>4. Кудрявцева Ю. А. Интегральная технология. Разработка уроков химии. [Электрон. ресурс] / Издательский дом «Первое сентября». Газета «Химия». – Режим доступа: http://him.1september.ru/articlef.php?ID=200403504</p></li>
</ul>
</div>
<hr>
<h3>Организация и проведение урока-исследования</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Подкопаева И. Н.</b>. Адрес: Псков. Место работы: Гуманитарный лицей.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В учебном процессе должны найти применение учебно-поисковые, творческие направления (уроки-исследования, учебно-игровая деятельность, приёмы развития критического мышления и др.). Тогда обучение будет носить развивающий, личностно ориентированный характер. Важно знакомить учащихся с основами научного исследования, моделируя его на уроке. Одновременно решается не менее важная задача изучения предмета – всестороннее развитие личности, её интеллектуальное и нравственное совершенствование, повышение активности и творческого потенциала. В статье рассматривается методика организации и проведения урока-исследования, а также приведена разработка урока по теме «Горение свечи».
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Моделирование научного исследования на уроке,  урок-исследование,  строение пламени.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Шняткина Т. К., Половняк В. К. Уроки горящей свечи // Химия в школе. – 2001. – № 9. – С. 43.</p></li>
</ul>
</div>
<hr>
<h3>Развитие организационных умений как условие непрерывного самообразования</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Якунина И. И.</b>. Адрес: Москва. Место работы: Лицей № 1580.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Быстро растущие темпы развития науки и техники, расширяющееся информационное пространство диктуют необходимость развития у человека способностей к самообучению и принятию самостоятельных решений. Хорошо развитые организационные умения не только увеличивают интенсивность познания, сокращают затрачиваемое время, но и определяют возможность включения учащихся в процесс самообразования. Для формирования организационных умений необходимо включать в процесс обучения специальные приёмы, создавать условия для проявления активной позиции учащихся, которая будет обусловливать необходимость организации своей образовательной деятельности.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Самообразование,  организационные умения.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Шамова Т. И. Избранное. – М.: Центральное издательство, 2004.</p></li>
<li><p>2. Татьянченко Д. В., Воровщиков С. Г. Общеучебные умения как объект управления образовательным процессом // Завуч. – 2000. – № 7. – С. 5–16.</p></li>
<li><p>3. Громцева А. К. Формирование у школьников готовности к самообразованию. – М: Просвещение, 1983.</p></li>
<li><p>4. Фридман Л. М. Формирование у учащихся общеучебных умений. – Мн.: ИПК образования, 1995.</p></li>
</ul>
</div>
<hr>
<h3>К методике применения средств наглядности при формировании химических понятий</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Ахметов М. А.</b>. Адрес: Ульяновск. Место работы: ИПКПРО.
</p>
<p>
<b>Исаева О. Н.</b>. Адрес: Ульяновск. Место работы: Гимназия № 1.
</p>
<p>
<b>Пильникова Н. Н.</b>. Адрес: Челябинск. Место работы: СШ № 129.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье рассмотрена проблема определения места наглядных средств обучения при формировании у школьников химических понятий. Сформулированная гипотеза состояла в том, что для улучшения результатов обучения химии изучение нового материала следует начинать с наглядно-образного представления и организации практической деятельности учащихся по ознакомлению с изучаемыми объектами и явлениями. Экспериментальная проверка подтвердила справедливость выдвинутой гипотезы. Вместе с тем проведенное исследование позволило выявить часть учащихся (в общеобразовательной школе 14%, в гимназии 29%), мало чувствительных к порядку представления информации в учебном процессе.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
средства наглядности,  обучение химии,  тип мыслительной деятельности,  визуально-кинестетическое восприятие.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Зарубин Е. П. Химические свойства кислорода. Проект урока в 8-м классе // Химия (ИД «Первое Сентября»). – 2009. – № 6. – С. 41–48.</p></li>
<li><p>2. Кузнецова Л. М. Новая технология обучения химии. 8 кл.: Методическое пособие для учителя. – М.: Мнемозина, 2006.</p></li>
<li><p>3. Новошинский И. И., Новошинская Н. С. Химия. 8 класс: Учебник для общеобр. Учреждений. – М.: Русское слово – РС, 2009.</p></li>
<li><p>4. Кузнецова Н. Е. и др.??? Химия: Учебник для учащихся 8 класса общеобразовательных учреждений. – М.: Вентана-Граф, 2005.</p></li>
<li><p>5. Борисов И. Н. Методика преподавания химии. – М.: Учпедгиз, 1956.</p></li>
<li><p>6. Ахметов М. А. Индивидуально ориентированное обучение химии в общеобразовательной школе: монография. – Ульяновск: УИПКПРО, 2009.</p></li>
<li><p>7. Носова Н. В. Интеллектуальные факторы репрезентации химических знаний учащимися старших классов: автореф. дис. …канд. псих. наук. – Вологда, 2004.</p></li>
</ul>
</div>
<hr>
<h3>Уроки изучения нового материала по теме «Карбоновые кислоты»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> Г.Ф.</b>. Адрес: Иловлинский р-н, Волгоградская обл.. Место работы: СШ с. Кондраши.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Задавать вопросы учащимся, дать им возможность применить знания непосредственно на уроке изучения нового материала – такой методический приём использован на двух занятиях по теме «Карбоновые кислоты». Предложена разработка семинара, показано, как можно реализовать индивидуальный подход к учащимся.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Органическая химия,  карбоновые кислоты,  индивидуальные задания,  семинар,  опрос.
</p>
<hr>
<h3>О развитии познавательного интереса учащихся</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> М. В.</b>. Адрес: Екатеринбург. Место работы: Уральский государственный педагогический университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Использование на уроках химии информационных технологий, в том числе технологий мультимедиа и дистанционных технологий, способствует развитию познавательного интереса школьников, повышает качество усвоения учебного материала и позволяет выстраивать индивидуальные образовательные траектории учащихся. В течение 2005-2009 г.г. выполняется работа по созданию и внедрению в школах Чкаловского района г. Екатеринбурга информационной среды дистанционного обучения. Дистанционный учебный курс общей химии структурирован в соответствие с функциональными возможностями системы дистанционного обучения и включает 200 кадров, в том числе 30 схем, 25 рисунков, 6 тестов, 12 исследовательских заданий, анимационные ролики, иллюстрирующие темы, сложные для понимания и усвоения учащимися, такие как «Строение молекулы этилена. SP2 гибридизация» и «Распознавание этилена с использованием раствора перманганата калия или бромной воды». Результаты экспериментального внедрения дистанционного учебного курса общей химии в школах города Екатеринбурга свидетельствуют о повышении мотивации к изучению химии.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Познавательный интерес,  технологии мультимедиа,  дистанционные технологии,  дистанционный курс общей химии,  информационная среда дистанционного обучения.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Роберт И. В. Теория и методика информатизации образования (психолого-педагогический и технологический аспекты). – М.: ИИО РАО, 2008.</p></li>
<li><p>2. Лапенок М. В. Организация познавательной деятельности учащихся на основе школьной системы дистанционного обучения // Образование и наука. – 2009. – № 6 (63). – С. 97–106.</p></li>
</ul>
</div>
<hr>
<h3>Занимательные задачи при развитии творческого потенциала учащихся</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Смогоржевская М. В.</b>. Адрес: Москва. Место работы: Гимназия № 1508.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В данной статье представлены занимательные задачи по химии с нестандартными условиями для учащихся 8-11 классов, способствующих развитию их творческой и интеллектуальной деятельности. Предлагаемые задания можно использовать для закрепления и расширения знаний учащихся, для подготовки к участию в химических олимпиадах, интеллектуальных марафонах и других конкурсах.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
химия,  школьное образование,  нестандартные задачи для школьников 8-11 классов.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Семёнов И. Н., Степанов С. Ю. Рефлексия в организации творческого мышления и саморазвития личности // Вопросы психологии. – 1983. – № 2. – С. 35–42.</p></li>
</ul>
</div>
<hr>
<h3>Об объективности оценок ЕГЭ</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> Горбунова Л. Г.</b>. Адрес: Республика Коми. Место работы: Сыктывкарский государственный университет,.
</p>
<p>
<b> Караваев С. Ю.</b>. Адрес: Вилегодский р-н, Архангельская обл.. Место работы: Никольская СШ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Проблема объективного оценивания результатов учебной деятельности учащихся становится весьма актуальной на этапе окончания средней общеобразовательной школы. Введение единого государственного экзамена по химии, как итоговой формы аттестации, сегодня не решает эту проблему, поскольку контрольно-измерительные материалы не удовлетворяют требованиям надежности, валидности, а потому не позволяют получить объективных оценок уровня подготовленности учащихся. В рамках однопараметрической модели Г. Раша на примере демонстрационной версии контрольно-измерительных материалов единого государственного экзамена по химии для 2009 года обсуждается эта проблема.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
тестирование в образовании,  единый государственный экзамен,  оценивание результатов учебных достижений,  педагогические измерения,  объективная оценка,  латентно-структурный анализ,  однопараметрическая модель Г Раша.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Бердашкевич А. Российская школа: стратегия развития // Народное образование. – 2009. – № 2. – С. 11–15.</p></li>
<li><p>2. Реморенко И. О правоприменительной практике Единого государственного экзамена // Народное образование. – 2009. – № 1. – С. 20–23.</p></li>
<li><p>3. Аванесов В. Проблема объективности педагогических измерений // Педагогические измерения. – 2008. – № 3. – С. 3–40.</p></li>
<li><p>4. Spearmen C. Demonstration of formulae for true measurement of correlation // Am. J. of Psychology. – 1907. – № 18. – P. 160–169.</p></li>
<li><p>5. Бердшанский М. Е. Когнитивный мониторинг: диагностика уровня понимания // Школьные технологии. – 2003. – № 2. – С. 166–182.</p></li>
<li><p>6. Челышкова М. Б. Теория и практика конструирования педагогических тестов. – М.: Логос, 2002.</p></li>
<li><p>7. Горбунова Л.Г. Оценка знаний студентов (отметка или индекс успеваемости). – Архангельск: Изд-во Поморского ун-та, 2008.</p></li>
<li><p>8. Горбунова Л. Г., Караваев С. Ю. Применение современных технологий тестирования при оценке качества тестов по химии // Актуальные проблемы химического образования. – Нижний Новгород: НГПУ, 2008. – С. 92–94.</p></li>
<li><p>9. Российский и зарубежный опыт построения систем образовательного тестирования. – М.: Образование от А до Я, 2000.</p></li>
</ul>
</div>
<hr>
<h2>Консультация</h2>
<h3>К изучению нуклеиновых кислот</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Хамитова А. И.</b>. Адрес: Казань. Место работы: Физико-математический лицей N 131.
</p>
<p>
<b>Шоклев И. М.</b>. Адрес: Казань. Место работы: Физико-математический лицей N 131.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Нуклеиновые кислоты изучаются в школьных курсах химии и биологии. Зачастую эти темы учащиеся проходят в разное время, и каждая из дисциплин даёт возможность рассмотреть ДНК и РНК с различных позиций, не создавая при этом у них целостного представления об объекте изучения. Организация интегрированного урока позволяет избежать данных недостатков. Химия и биология — две дисциплины, формирующие осознанное отношение к окружающему миру, элементарную грамотность в бытовых вопросах и верную позицию в отношении многих проблем, с которыми в настоящее время сталкивается всё человечество.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
химия,  биология,  нуклеиновые кислоты,  клонирование человеческого организма.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Беркинблит М. Б., Глаголев С. М., Фуралев В. А. Общая биология: учебник для 10 класса средней школы. Ч. 1. — М.: МИРОС, 1999.</p></li>
<li><p>Богданова Т. Л., Солодова Е. А. Биология: справочник для старшеклассников и поступающих в вузы. — М.: АСТ-ПРЕСС ШКОЛА, 2007.</p></li>
<li><p>Кузьменко Н. Е., Ерёмин В. В., Попков В. А. Начала химии: современный курс для поступающих в вузы. — М.: Экзамен, 2001.</p></li>
<li><p>Общая биология: учебник для 10–11 классов с углублённым изучением биологии в школе / Под ред. В. К. Шумского. —М.: Просвещение, 2001.</p></li>
<li><p>Тейлор Д., Грин Н., Стаут У. Биология / Под ред. Р. Сопера. — Т. 1–3. — М.: Мир, 2002.</p></li>
<li><p>Чирков Ю. Г. Время химер: большие генные игры. — М.: ИКЦ «Академкнига», 2002.</p></li>
</ul>
</div>
<hr>
<h2>Химический эксперимент</h2>
<h3>Проблемно-развивающие опыты с растворами кислых солей</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Сурин Ю. В.</b>. Адрес: Москва. Место работы: МГОУ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В работе показаны возможности применения методики проблемно-развивающего обучения химии в 9-м и 11-м классах средней школы. В основу этой методики положены разработанные автором новые школьные химические эксперименты с растворами некоторых кислых солей. Проблемные ситуации, которые создаются с помощью предлагаемых опытов, должны разрешаться учащимися под руководством учителя на основе теоретического анализа наблюдаемых экспериментов.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
проблемный химический эксперимент,  методика проблемно-развивающего обучения,  новые опыты с растворами кислых солей,  выводы о свойствах кислых солей.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Сурин Ю. В. Методика проведения проблемных опытов по химии: Развивающий эксперимент. — М.: Школа-Пресс, 1998. — С. 67–73.</p></li>
<li><p>2. Сурин Ю. В. Проблемно-развивающий эксперимент при изучении кислотных свойств гидросульфита натрия // Химия в школе. — 2006. — № 4. — С. 59-65.</p></li>
<li><p>3. Сурин Ю. В. Проблемно-развивающий эксперимент при изучении окислительно-восстановительных свойств гидросульфита натрия // Химия в школе. — 2006. — № 5. — С. 54–58.</p></li>
<li><p>4. Хомченко Г. П., Севостьянова К. И. Практические работы по неорганической химии с применением полумикрометода: Пособие для учащихся. — М.: Просвещение, 1976. — С. 159.</p></li>
<li><p>5. Петров М. М., Михилёв Л. П., Кукушкин Ю. Н. Неорганическая химия. — Л.: Химия, 1981. — С. 358.</p></li>
</ul>
</div>
<hr>
<h3>О приёмах собирания газов над водой</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Ношина А. В.</b>. Адрес: Череповецкий р-н, Вологодская обл.. Место работы: Ботовская СШ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Наиболее полное и подробное описание общепринятого способа собирания газов над водой даётся в сокращённом виде всеми авторами учебников и руководств. Автор рассказывает о приёме, применение которого при собирании газов над водой способствует повышению культуры химического эксперимента.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
собирание газов над водой,  культура химического эксперимента.
</p>
<hr>
<h3>Особенности амфотерности аминокислот и гидроксидов металлов</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Перевозчиков А. И.</b>. Адрес: Нижний Новгород. Место работы: Педагогический университет.
</p>
<p>
<b>Карпов Г. М.</b>. Адрес: Нижний Новгород. Место работы: Педагогический университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Понятие амфотерности прочно укоренилось в химии в виде способности веществ проявлять двойственную природу в химических реакциях. Под двойственностью, как правило, понимают проявление одним и тем же веществом кислотных и основных свойств в зависимости от типа второго реагента. Авторами разработан вариант опыта, доказывающего двойственность свойств аминокислот. Суть его заключается в том, что аминокислота берётся в избытке по отношению к реагентам — щёлочи и кислоте.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
амфотерность,  аминокислоты,  гидроксиды металлов.
</p>
<hr>
<h2>Внеклассная работа</h2>
<h3>Устный журнал «Химия – фронту»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Ахрименко З. М.</b>. Адрес: Краснодар. Место работы: Кубанский социально-экономический институт.
</p>
<p>
<b>Ахрименко В. Е.</b>. Адрес: Краснодар. Место работы: Кубанский государственный аграрный университет.
</p>
<p>
<b>Пащевская Н. В.</b>. Адрес: Краснодар. Место работы: Департамент образования и науки Краснодарского края.
</p>
<p>
<b>Назаренко М. А.</b>. Адрес: Краснодар. Место работы: Кубанский государственный университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предлагается сценарий устного журнала «Химия фронту», который был подготовлен и проведен в канун празднования 65-летия победы в Великой Отечественной войне в рамках комплекса мероприятий под общим названием «Лента памяти». Содержание журнала раскрывает роль химиков в годы войны.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Устный журнал,  65 лет Великой Победы,  ученые-химики.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Андросова В. Г., Лазыкина Л. Г. Во имя Победв // Химия в школе. – 1985. – № 2. – С. 73–77.</p></li>
<li><p>Байкова В. М. Учёные-химики в Великой Отечественной войне // Химия в школе. – 1985. – № 2. – С. 77–78.</p></li>
<li><p>Баранова Ж. Г., Волков В. А., Кузнецов В. И. и др. Советские учёные-химики в период Великой Отечественной войны // Химия в школе. – 2009. – № 3. – С. 69–75.</p></li>
<li><p>Дунаева И. А. Патриотический альманах «Учёные – фронту» // Химия в школе. – 1985. – № 2. – С. 77–78.</p></li>
<li><p>Казаков А. Ф., Макареня A. A. Трудовой подвиг учёных-химиков в годы Великой Отечественной войны // Химия в школе. – 1985. – № 2. – С. 21–24.</p></li>
<li><p>Крутецкий А. Е. 40 лет Победы советского народа в Великой Отечественной войне и вклад советских химиков в эту Победу // Журнал ВХО им. Д. И. Менделеева. – 1985. – Т. 30. – № 2. – С. 564–568.</p></li>
<li><p>Левшин Б. В. Советская наука в годы Великой Отечественной войны. – М.: Наука, 1983.</p></li>
<li><p>Панов П. Экономика СССР в годы Великой Отечественной войны // Политическое самообразование. – 1984. – № 8. – С. 50–58.</p></li>
</ul>
</div>
<hr>
<h2>Из истории химии</h2>
<h3>Георгий, он же Джордж</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Изюмов И. А.</b>. Адрес: г. Аксай, Ростовская обл.. Место работы: СШ № 3.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Статья содержит описание нескольких эпизодов научной деятельности одного из известных учёных ХХ в. Георгия Антоновича Гамова. Приводятся выдержки из личных воспоминаний учёного и его переписки, а также из воспоминаний его друзей и коллег.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Георгий Антонович Гамов,  туннельный эффект.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Данин Д. С. Нильс Бор. — М.: Молодая гвардия, 1978.</p></li>
<li><p>2. Гамов Георгий Антонович — http://ru.wikipedia</p></li>
<li><p>3. Данин Д. С. Резерфорд. — М.: Молодая гвардия, 1966.</p></li>
<li><p>4. Переписка Г. А. Гамова и П. Л. Капицы // УФН, 1994. — Т. 164. — № 8. — С. 879–888.</p></li>
<li><p>5. Горелик Г. Е. Космология ХХ века в лицах. — http://vivovoco.rsl.ru</p></li>
<li><p>6. Паркер Б. Мечта Эйнштейна: В поисках единой теории строения Вселенной: Пер. с англ. / Под ред. Я. А. Смородинского. — М.: Наука, 1991.</p></li>
<li><p>7. Шкловский И. С. Проблемы современной астрофизики. — М.: Наука, 1988.</p></li>
<li><p>8. Гамов Г. А. Моя мировая линия. Главы из книги // Химия и жизнь. — 1989. — № 5. — С. 24–33.</p></li>
</ul>
</div>
<hr>
</div>
</div>