<h3>О формировании толерантных отношений в образовательной среде</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Дружинина А. Е.</b>. Адрес: Москва. Место работы: АПК и ПРО.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Важнейшая задача современной школы – формирование личности человека как носителя гуманистических взглядов, идеи толерантности в межэтнических отношениях. Толерантная культура многоаспектна и строить образовательное пространство необходимо с учётом, как минимум, трёх составляющих: готовности администрации образовательного учреждения оказывать содействие учителям по внедрению в культуру школы педагогики толерантности, толерантности учителей как внешней, так и внутренней и восприятия учащимися образовательной среды как толерантной.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
толерантные отношения,  толерантность,  образовательная среда школы.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Амонашвили Ш. А. Размышление о гуманной педагогике. – М., 1995.</p></li>
<li><p>Асмолов А. Г. Аннотация «Практическая психология и проектирование вариативного образования в России: от парадигмы конфликта к парадигме толерантности» // Вопросы психологии. – 2003. – № 4.</p></li>
<li><p>Асмолов А. Г. Формирование установок толерантного сознания как теоретическая и практическая задача // Мы – сограждане (СМИ и общество) / Под ред. Л. И. Сёминой. – М.: Бонфи, 2002. – Т. 2. – С. 270–278.</p></li>
<li><p>Декларация принципов толерантности // Век толерантности. – 2001. – № 1. – С. 62–68.</p></li>
<li><p>Клепцова Е. Ю. Психология и педагогика толерантности. – М., 2004.</p></li>
<li><p>Психодиагностика толерантности личности / Под ред. Г. У. Солдатовой, Л. А. Шайгеровой. – М., 2008.</p></li>
<li><p>Солдатова Г. У. Научная конференция «Толерантность – норма жизни в мире разнообразия» // Вопросы психологии. – 2002. – № 1. – С. 132–135.</p></li>
<li><p>Синягина Н. Ю. Группы особого психологического внимания: своевременная диагностика и коррекция // Директор школы. – 2001. – № 9. – С. 49–56.</p></li>
<li><p>Синягина Н. Ю. Психолого-педагогическая поддержка школьника в процессе его образования как основа личностно ориентированного образования // Воспитать человека. – М.: Вентана-Граф, 2002. – С. 147–150.</p></li>
<li><p>Синягина Н. Ю. Роль педагога в развитии одарённости младшего школьника // Одарённый ребёнок. – 2005. – № 4. – С. 26–36.</p></li>
<li><p>Смирнов Н. К. Здоровьесберегающие технологии и психология здоровья в школе. – М.: АРКТИ, 2005.</p></li>
<li><p>Федеральная целевая программа «Формирование установок толерантного сознания и профилактика экстремизма в российском обществе (2001–2005 годы)». Утверждена Постановлением Правительства Российской Федерации от 25 августа 2001 г. № 629.</p></li>
</ul>
</div>
<hr>
<h3>А как по закону?..</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Хмельков С. Б.</b>. Адрес: Москва. Место работы: Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Заместитель заведующего правовым отделом ЦК Профсоюза работников народного образования и науки РФ отвечает на вопросы читателей журнала.
</p></div>
</div>
</div>
<hr>
<h2>Наука и промышленность</h2>
<h3>Химия сладкого вкуса</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Кролевец А. А.</b>. Адрес: Курск. Место работы: Технический университет.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В последнее время часто подчёркивается опасность чрезмерного содержания сахара в рационе человека. В настоящее время активно ведётся поиск природных растительных сладких веществ неуглеродной природы, и ряд таких соединений найден и предложен для промышленного производства. В статье приведены эти соединения и описаны их свойства.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
сладкий вкус,  глюкоза,  фруктоза,  сахароза,  синтетические подсластители.
</p>
<hr>
<h2>Методика и обмен опытом</h2>
<h3>Учебно-познавательная деятельность как источник знаний школьников</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Кузнецова Л. М.</b>. Адрес: Москва. 
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Учебный процесс необходимо вести через организацию собственной познавательной деятельности школьников. Для того чтобы правильно организовать ее, необходимо в каждом учебном предмете выделить специфические формы деятельности, которые являются генетическими для данной отрасли человеческого знания. В статье приведены примеры уроков, на которых организована учебно-познавательная деятельность школьников.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
учебно-познавательная деятельность,  генетический исток знаний.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Кузнецова Л. М. Химия-8. – М.: Мнемозина, 2009.</p></li>
<li><p>Кузнецова Л. М. Химия-9. – М.: Мнемозина, 2009.</p></li>
<li><p>Кузнецова Л. М. Химия-10. – М.: Мнемозина, 2009.</p></li>
<li><p>Нифантьев Э. Е. Органическая химия. – М.: Мнемозина, 2007.</p></li>
<li><p>Кузнецова Л. М. Новая технология обучения химии в 8 классе. – М.: Мнемозина, 2006.</p></li>
<li><p>Кузнецова Л. М. Новая технология обучения химии в 9 классе. – М.: Мнемозина, 2006.</p></li>
</ul>
</div>
<hr>
<h3>Деятельностный подход при изучении реакций ионного обмена</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Дерябина Н. Е.</b>. Адрес: Москва. Место работы: МГУ им. М. В. Ломоносова.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Описана методика обучения учащихся умению составлять уравнения реакций ионного обмена в растворах электролитов на основе теории поэтапного (планомерного) усвоения умственных действий и понятий, реализующей деятельностный подход к процессу обучения. Определены компоненты данного умения, составлен учебно-методический комплект, включающий схемы ООД и систему упражнений для формирования умения с требуемыми характеристиками. Предложен модифицированный ряд активности кислот, позволяющий определять продукты реакций с участием многоосновных кислот и их солей, а также органических веществ с кислотными свойствами.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
деятельностный подход,  реакции ионного обмена,  ряд активности кислот.
</p>
<hr>
<h3>Урок на основе межпредметных и внутрипредметных связей</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Магеррамов А.М.</b>. Адрес: Баку. Место работы: Бакинский государственный университет.
</p>
<p>
<b>Ахвердиев К.Н.</b>. Адрес: Баку. Место работы: Бакинский государственный университет.
</p>
<p>
<b>Тагиев И.Б.</b>. Адрес: Баку. Место работы: Бакинский техникум пищевой промышленности.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье рассматривается открытый урок применения межпредметных и внутрипредметных связей при объяснении учебного материала. Автор показывает связь между дисциплинами на примере свойств плодов граната. Рассматривается важность межпредметной и внутрипредметной связи как восприятия учебной информации, а также понимание физико-химических и биохимических процессов в производстве продуктов питания.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
химия,  биохимия,  межпредметные связи,  интеграция,  внутрипредметные связи,  методология,  пищевая ценность.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Бурая И. В. Интеграция знаний и умений как условие творческого саморазвития личности // Химия в школе. – 2001. – № 10. – С. 23–32.</p></li>
<li><p>2. Магеррамов М. А. Свойства плодов гранта и их хранение в модифицированной атмосфере. – Баку, 2004.</p></li>
<li><p>3. Карашарлы А. С. Гранат и его использование. – Баку: Азернешр, 1981.</p></li>
</ul>
</div>
<hr>
<h3>Использование элементов бизнес-проектирования на уроках химии</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Сиушева Г. Г.</b>. Адрес: Кострома. Место работы: Областной институт развития образования.
</p>
<p>
<b>Шадрунова М. А.</b>. Адрес: г. Нея, Костромская обл.. Место работы: СШ № 3.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
С целями подготовки учащихся 9-го класса к изучению экономических дисциплин, развития у них социальных компетентностей авторы предлагают им ознакомиться с методикой простейшего бизнес-проектирования на уроках химии. Рассмотрена методика проведения урока в 9-м классе по теме «Силикатная промышленность» с использованием технологии «Перспектива», созданной на основе метода «Шесть шляп мышления» Э. де Боно.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
бизнес-проектирование,  силикатная промышленность,  «Шесть шляп мышления».
</p>
<hr>
<h3>Урок-путешествие для восьмиклассников</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Беляева Л. П.</b>. Адрес: г. Верхний Уфалей, Челябинская обл.. Место работы: СШ № 1.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложен урок в 8-м классе по теме «Свойства кислот, оснований, оксидов, солей» в форме путешествия по материку Неорганическая химия, на котором находятся четыре государства: Оксиды, Основания, Кислоты, Соли.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
урок-путешествие,  классы неорганических соединений.
</p>
<hr>
<h3>Первый урок химии в 8-м классе</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b> С.И.</b>. Адрес: г. Лихославль, Тверская область. Место работы: СШ № 2.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложена разработка первого урока химии в 8 классе. Этот урок должен показать учащимся, что химия наука интересная, увлекательная, но в то же время требует серьёзного отношения, большого трудолюбия. На уроке используются различные формы работы с учащимися: беседа, викторина, игра, лабораторные опыты, демонстрационный эксперимент, рассказ, просмотр видеофрагментов. Урок сопровождается компьютерной презентацией, демонстрацией видеофрагментов из истории науки, инсценировками.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
химия,  первый урок химии.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Алексинский В. Н. Занимательные опыты по химии. – М., Просвещение, 1995.</p></li>
<li><p>Смирнова Л. М., Жуков П. А. Я знаю, какой элемент вы задумали… // Химия в школе. – 1998. – № 3. – С. 86.</p></li>
<li><p>Вольеров Г. Б. Улыбка для учителя // Химия в школе. – 1991. – № 1. – С. 60; № 2. – С. 47; № 4. – С. 62; № 5. – С. 59.</p></li>
<li><p>Кожанова Э. А. Как я провожу урок-игру // Химия в школе. – 1995. – № 6. – С. 21.</p></li>
</ul>
</div>
<hr>
<h3>Ролевая игра, или Снова незаменимые</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Юмашева Д. В.</b>. Адрес: г. Когалым ХМАО-Югра. Место работы: СШ № 3.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
В статье раскрываются аспекты формирования здоровьесберегающих знаний, умений через исследовательскую деятельность учащихся при изучении химии в школе.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Здоровьесбережение,  исследовательская деятельность,  аминокислоты.
</p>
<hr>
<h3>Примеры заданий части С</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Малин А. Г.</b>. Адрес: г. Рассказово, Рассказовский р-н, Тамбовская обл.. 
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложены пять заданий части С, составленных по аналогии с заданиями демоверсии ЕГЭ 2010 г. Их можно использовать при подготовке выпускников школ к Единому государственному экзамену по химии.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
задания ЕГЭ.
</p>
<hr>
<h3>Химия глазами математика</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Сыромятникова Л. Ю.</b>. Адрес: Чита. Место работы: СШ № 9.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложена подборка задач к одному из разделов элективного курса «Химия глазами математика», которые позволяют школьникам увидеть, что многие химические задачи знакомы им из курса математики и нужно лишь умело применять полученные на других уроках знания.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
элективный курс,  задачи.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Кузнецова Л. В., Суворова С. Б., Бунимович Е. А. и др. Алгебра: Сборник заданий для подготовки к итоговой аттестации в 9 кл. – М.: Просвещение, 2007.</p></li>
<li><p>2. Мордкович А. Г., Мишустина Т. Н., Тульчинская Е. Е. Алгебра. 7 класс. – М.: Дрофа, 2001.</p></li>
<li><p>3. Виленкин Н. Я., Жохов В. И. Математика. 6 класс. – М.: Мнемозина, 2008.</p></li>
<li><p>4. Алгебра. 9 класс / Под ред. С. А. Теляковского. – М.: Просвещение, 2001.</p></li>
<li><p>5. Алгебра и начала анализа. 10–11 классы / Под ред. А. Н. Колмогорова. – М.: Просвещение, 2003.</p></li>
</ul>
</div>
<hr>
<h2>Консультация</h2>
<h3>Учение о химической связи в школьном курсе</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Никольский А. Б.</b>. Адрес: С.-Петербург. Место работы: Университет.
</p>
<p>
<b>Телешов С. В.</b>. Адрес: С.-Петербург. Место работы: СШ № 17.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Авторы обращают внимание читателей на противоречия в материалах, предлагаемых школьнику, и изложить свою точку зрения на то, что действительно важно знать учащемуся о химической связи. Он должен не только характеризовать различные виды химической связи, но и определять вид связи (ковалентная или ионная) в конкретных соединениях.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
виды химической связи,  степень окисления,  валентность,  водородная связь,  электроотрицательность.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Щеглов Н. П. Начальные основания химии // Указатель открытий по физике, химии, естественной истории и технологии. — СПб., 1830. — Т. 7. — Ч. 2.</p></li>
<li><p>2. Гесс Г. И. Основания чистой химии, сокращённые в пользу учебных заведений. — СПб., 1834.</p></li>
<li><p>3. Щеглов Н. Т. Краткая химия. — СПб., 1841.</p></li>
<li><p>4. Сиджвик Н. В. Природа связей в химических соединениях. — Л., 1936.</p></li>
<li><p>5. Полинг Л. Природа химической связи. — М.;Л., 1947.</p></li>
<li><p>6. Верховский В. Н. Неорганическая химия: Учебник для 8–10 классов средней школы. — М.;Л., 1947. — С. 149–152.</p></li>
<li><p>7. Левченко В. В., Иванцова М. А., Соловьев Н. Г., Фельдт В. В. Химия: Учебник для 8–10 классов средней школы. — М., 1949. — C. 309–310.</p></li>
<li><p>8. Ходаков Ю. В., Эпштейн Д. А., Глориозов П. А. Неорганическая химия: Учебник для 7–8 классов. — М., 1975. — С. 164, 169.</p></li>
<li><p>9. Рудзитис Г. Е., Фельдман Ф. Г. Химия. 7–11. — М., 1981. — С. 119.</p></li>
<li><p>10. Бердоносов С. С. Химия. 8 класс. — М., 2002. — С. 41–43, 98–100.</p></li>
<li><p>11. Кузнецова Н. Е., Титова И. М., Гара Н. Н., Жегин А. Ю. Химия. 8 класс. — М., 2003. — С. 162, 157, 174.</p></li>
<li><p>12. Новошинский И. Н., Новошинская Н. С. Химия. 8 класс. — М., 2002. — С. 52, 53, 61, 63.</p></li>
<li><p>13. Габриелян О. С. Химия. 8 класс. — М., 2002. — С. 37, 43–45.</p></li>
<li><p>14. Иванова Р. Г., Каверина А. А., Корощенко А. С. Контроль знаний учащихся по химии. 8–9 классы. — М., 2003.</p></li>
<li><p>15. Савинкина Е. В., Живейнова О. Г., Логинова Г. П. Химия: Учебное пособие для школьников старших классов и абитуриентов. — М., 2003.</p></li>
<li><p>16. Семёнов И. Н., Петрова Г. А. Химия: Учебное пособие для поступающих в вузы. — СПб., 1995.</p></li>
<li><p>17. Семёнов И. Н., Перфилова И. Л. Химия. — СПб., 2000.</p></li>
</ul>
</div>
<hr>
<h2>Химический эксперимент</h2>
<h3>Интегративный лабораторный практикум</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Окольников Ф. Б.</b>. Адрес: Москва. Место работы: СШ № 126.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Автор рассматривает интеграцию экспериментальных химических умений учащихся на уроках химии и биологии. Средством осуществления интеграции выступает интегративный лабораторный практикум, основанный на идее интеграции сходных методов познания на уроках химии и биологии. Практикум содержит 27 работ и состоит из трёх частей.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
химия,  биология,  интеграция,  лабораторный практикум.
</p>
<hr>
<h3>Как организовать учебное исследование</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Беспалов П. И.</b>. Адрес: Москва. Место работы: Институт открытого образования.
</p>
<p>
<b>Дорофеев М. В.</b>. Адрес: Москва. Место работы: Институт открытого образования.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложена методика организации учебного исследования, предметом которого является взаимодействие меди с концентрированной серной кислотой. Показано, что хорошо известная реакция, описанная во многих учебниках, имеет ряд особенностей и может быть предметом интересного экспериментального изучения, которое вполне по силам школьникам, изучающим химию на базовом уровне. Серия представленных опытов нацелена на преодоление формализма в химических знаниях учеников, развитие их умения наблюдать и объяснять сущность явлений на основе имеющихся знаний, развитие их критического мышления. Результаты, полученные учениками в ходе экспериментального исследования, удачно согласуются с литературными данными и убедительно доказывают необходимость комплексного подхода к изучаемым процессам.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
химический эксперимент,  учебное исследование,  предмет исследования,  проблемное обучение,  критическое мышление,  формализм знаний,  серная кислота,  медь,  побочные реакции.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Минченков Е. Е., Журин А. А. Химия: Учебник для 9-го класса общеобразовательных учреждений. — Смоленск: Ассоциация XXI век, 2006. — С. 172.</p></li>
<li><p>2. Кузнецова Н. Е., Титова И. М., Гара Н. Н., Жегин А. Ю. Химия: Учебник для учащихся 9-го класса общеобразоват. учрежд. — М.: Вентана-Граф, 2002. — С. 93.</p></li>
<li><p>3. Кузнецова Н. Е., Литвинова Т. Н., Лёвкин А. Н. Химия: 11 класс. Учебник для учащихся общеобразоват. учрежд. (профильный уровень). Ч. 2. — М.: Вентана-Граф, 2008. — С. 43, 125.</p></li>
<li><p>4. Кузьменко Н. Е., Ерёмин В. В., Попков В. А. Химия: Для школьников ст. кл. и поступающих в вузы. — М.: Дрофа, 1997. — С. 197, 204, 259.</p></li>
<li><p>5. Chambers C., Holliday A.K. Modern Inorganic Chemistry. — Great Britain, Chichester, Sussex: Butterworth & Co (Publishers) Ltd, 1975. — P. 409.</p></li>
<li><p>6. Лидин Р. А., Молочко В. А., Андреева Л. Л. Химические свойства неорганических веществ. — М: Химия, 2000. — С. 286.</p></li>
<li><p>7. Реми Г. Курс неорганической химии. Т. 2. — М.: Мир, 1966. — С. 400.</p></li>
</ul>
</div>
<hr>
<h2>Из истории химии</h2>
<h3>Цепные реакции Семёнова</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Изюмов И. А.</b>. Адрес: г. Аксай, Ростовская обл.. Место работы: СШ № 3.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Статья посвящена работам академика Н. Н. Семёнова в области цепных реакций и их значению для современного естествознания.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
Николай Николаевич Семёнов,  цепные реакции.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>1. Данин Д. С. Резерфорд. — М.: Молодая гвардия, 1966.</p></li>
<li><p>2. К 110-летию со дня рождения. «Тринадцать плюс…» Академик Николай Семёнов. 15. 04. 06. Семёнов Николай. Цепная реакция познания. – http://www.tvkultura.ru/issue.html?id=35415.</p></li>
<li><p>3. Шилов А. Е. Николай Семенов и его роль в науке. — http://www.chph.ras.ru/semenov.html.</p></li>
<li><p>4. Пурмаль А. П. Цепные реакции. // СОЖ. — 1998. — № 6. — С. 35–41.</p></li>
<li><p>5. Семёнов Н. Н. Цепные реакции. Л.: Госхимтехиздат, 1934.</p></li>
<li><p>6. Новосад Е. Большая революция «малых доз». — http://old.lgz.ru/archives/html_arch/lg232001/society/art9.htm.</p></li>
<li><p>7. Гранин Д. А. Зубр // Роман-газета. — 1988. — № 21.</p></li>
<li><p>8. Энциклопедия для детей. — Т. 18. Человек. — Ч. 1. Происхождение и природа человека. Как работает тело. Искусство быть здоровым / Глав ред. В. А. Володин. — М.: Аванта+, 2002.</p></li>
<li><p>9. Рост Ю. Визит к нобелевскому лауреату. — http://www.novayagazeta.ru/data/2004/34/06.html.</p></li>
</ul>
</div>
<hr>
<h2>Внеклассная работа</h2>
<h3>Дайте планете шанс!</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Гиндина А. Г.</b>. Адрес: г. Апатиты, Мурманская обл.. Место работы: СШ № 15.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Автор предлагает сценарий интегрированной (география, экология, химия) деловой игры, позволяющей установить причинно-следственные связи между деятельностью человека и ее последствиями, обобщить и расширить знания старшеклассников об антропогенном загрязнении окружающей среды, заставить их задуматься о путях выхода из кризисной ситуации. Игра проходит в форме выездного заседания суда.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
интеграция знаний,  деловая игра,  антропогенное загрязнение окружающей среды.
</p>
<hr>
<h3>Командная игра «Экологические маркировки»</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
<b>Анацко О. Э.</b>. Адрес: Санкт-Петербург. Место работы: Гимназия № 399.
</p>
</div>
<div class="exampleblock">
<div class="title">Аннотация</div>
<div class="exampleblock-content">
<div class="paragraph"><p>
Предложена игра для учащихся 3–7 классов. Она не только знакомит школьников с экологическими маркировками, но и будет способствует развитию их умения работать с информацией, представленной в виде символов.
</p></div>
</div>
</div>
<div class="paragraph">
<div class="title">Ключевые слова: </div>
<p>
игра,  экологические маркировки.
</p>
<div class="ulist">
<div class="title">Список литературы</div>
<ul>
<li><p>Экологическая маркировка // Деловой экологический журнал. – 2003. – №3.</p></li>
<li><p>Некоторые знаки экологической маркировки // Наука и жизнь. – 2007. – №3. – С. 46-47.</p></li>
</ul>
</div>
<hr>
</div>
</div>