<h3>Школьное естественно-научное образование: история, итоги и перспективы</h3>
<div class="paragraph">
  <div class="title">Авторы:</div>
  <p>
    <b>Лисичкин Г. В.</b>. Адрес: Москва. Место работы: МГУ им. М. В. Ломоносова.
  </p>
  <p>
    <b>Леенсон И. А.</b>. Адрес: Москва. Место работы: МГУ им. М. В. Ломоносова.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Проблемы     образования     (преимущественно     естественно-научного     и
      математического  в  средней  школе)  в  СССР  (1950–1991)  и  в   Российской
      Федерации рассматриваются в контексте  государственных  законов  и  реальных
      результатов, включая экзамены. Делается вывод,  что  в  1970-е  гг.  уровень
      подготовки снизился по  сравнению  с  50-ми  гг.  и  особенно  разрыв  между
      средним образованием и требованиями вступительных экзаменов в вузы.  Причины
      такой ситуации обсуждаются в деталях.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    школьное образование,  естественно-научное образование,  уровень образования.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>1. Кудрявцев Л. Д. Среднее образование.  Проблемы.  Раздумья.  -  М.:  МГУП,</p></li>
      <li><p>2003.</p></li>
      <li><p>2. Прокофьев М. А. Послевоенная школа России. - М.: МИРОС, 1997.</p></li>
      <li><p>3. Постановление ЦК КПСС и Совета Министров СССР от  10  ноября  1966  г.  №</p></li>
      <li><p>874.</p></li>
      <li><p>4. Постановление ЦК КПСС и Совета Министров СССР от 20 июня 1973 г. № 463.</p></li>
      <li><p>5. Ленин В. И. ПСС. – Т. 24. - С. 361.</p></li>
      <li><p>6. Постановление Пленума ЦК КПСС от 12 ноября 1958 г.</p></li>
    </ul>
  </div>
  <hr>
  <h3>А как по закону?..</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Хмельков С. Б.</b>. Адрес: Москва. Место работы: Заместитель  заведующего   правовым   отделом   аппарата   Общероссийскогопрофсоюза образования.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Заместитель  заведующего   правовым   отделом   аппарата   Общероссийского
      профсоюза образования отвечает на вопросы читателей журнала.
    </p></div>
  </div>
</div>
<hr>
<h2>Наука и промышленность</h2>
<h3>Карбонаты в жизни  планеты и в человеческом обществе</h3>
<div class="paragraph"><div class="title">Авторы:</div>
<p>
  <b>Гоголевская Н. И.</b>. Адрес: Москва. Место работы: МПГУ.
</p>
<p>
  <b>Стунеева Ю. Б.</b>. Адрес: Москва. Место работы: СШ № 528.
</p>
<p>
  <b>Карманова О. В.</b>. Адрес: Москва. Место работы: СШ № 292.
</p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      В статье рассматривается  поведение  неорганических  соединений  углерода  в
      природе;  минералы   и   горные   породы,   образованные   карбонатами;   их
      использование в архитектуре, скульптуре и в других областях.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    углекислый газ,  карбонатное  равновесие,   известковые  отложения,   минералы, горные  породы,   известняк,   мрамор,   архитектура,   скульптура,    разрушениезданий.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>Булах  А.  Г.  Камни,  среди   которых   живут   горожане   //   Соросовский</p></li>
      <li><p>образовательный журнал. — Т. 7. — 2001. — № 9. — С 68–74.</p></li>
      <li><p>Добровольский В. В. Химия земли. — М.: Просвещение, 1980.</p></li>
      <li><p>Камни мира (самые красивые и знаменитые) — М.: Аванта+, 2001.</p></li>
      <li><p>Кантор Б. З. Беседы о минералах. — М.: Астрель, 1991.</p></li>
      <li><p>Куликов Б. Ф. Словарь камней-самоцветов. — М.: Недра, 1988.</p></li>
      <li><p>Куликов Б. Ф. Азбука камней-самоцветов (поверья  о  камнях).  —  М.:  Терра,</p></li>
      <li><p>1996.</p></li>
      <li><p>Мироненко А. А. Наутилусы и аммониты в Московском метро // Наука и жизнь.  —</p></li>
      <li><p>2004. — № 5.</p></li>
      <li><p>Павлинова Н. В. Наука о камне: история развития и связь с химией // Химия  в</p></li>
      <li><p>школе. — 1994. — № 1. — С. 45.</p></li>
      <li><p>Смит Г. Драгоценные камни. — М.: Мир, 1984.</p></li>
      <li><p>Соболевский В.  И.  Замечательные  минералы  (книга  для  учащихся).  —  М.:</p></li>
      <li><p>Просвещение, 1983.</p></li>
      <li><p>Уокер Дж. Камни и минералы. — М.: Фламинго, 1996.</p></li>
    </ul>
  </div>
  <hr>
  <h2>Методика и обмен опытом</h2>
  <h3>К решению проблемы повышения осознанности знаний</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Васюкова Е.Ю.</b>. Адрес: Москва. Место работы: МИОО.
  </p>
  <p>
    <b>Оржековский П.А.</b>. Адрес: Москва. Место работы: МИОО.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      В  статье  приведены  примеры  и  обсуждаются  причины  низкой  осознанности
      теоретических знаний учащихся теории  строения  органических  соединений.  В
      качестве одного из условия  повышения  осознанности  знаний  рассматривается
      формирование личностных  смыслов  познания  на  этапе  актуализации  знаний.
      Рассмотрены   методические    приемы    создания    ситуации    субъективной
      необходимости  изучения  теории,   приведены   примеры   содержания   этапов
      актуализации знаний на нескольких уроках.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    Осознанность знаний учащихся,  теория строения органических соединений,   этапактуализации знаний,  личностные смыслы познания.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>1. Международная программа по  оценке  образовательных  достижений  учащихся</p></li>
      <li><p>(2006 г.)  http://www.centeroko.ru  (официальный  сайт  Российской  академии</p></li>
      <li><p>образования: Институт содержания и методов обучения. Центр  оценки  качества</p></li>
      <li><p>образования).</p></li>
      <li><p>2.  Основные  результаты  международного  исследования  качества   школьного</p></li>
      <li><p>математического  и  естественно-научного  образования  TIMSS-2007.   Краткий</p></li>
      <li><p>отчёт. Москва, 2008. http://www.centeroko.ru  (официальный  сайт  Российской</p></li>
      <li><p>академии образования: Институт содержания и методов обучения.  Центр  оценки</p></li>
      <li><p>качества образования).</p></li>
      <li><p>3. Лернер И. Я. Качества знаний учащихся. Какими  они  должны  быть?  -  М.,</p></li>
      <li><p>Знание, 1978.</p></li>
      <li><p>4. Мещерякова Л. М. Использование метода  теоретического  моделирования  для</p></li>
      <li><p>повышения осознанности знаний по химии. Дисс… к.п.н. - М., 2009.</p></li>
      <li><p>5.  Шамова  Т.  И.,   Давыденко   Т.   М.,   Шибанова   Г.   Н.   Управление</p></li>
      <li><p>образовательными  системами:  учебное  пособие.  –  М.:  Издательский  центр</p></li>
      <li><p>«Академия». – 2002. - С. 127-141.</p></li>
      <li><p>6.  Нифантьев  Э.  Е.,  Оржековский  П.  А.  Химия.  10  класс:  учеб.   для</p></li>
      <li><p>общеобразоват. учреждений – М.: Мнемозина, 2009.</p></li>
      <li><p>7. Чертков И. Н., Корощенко А. С., Цветков Л. А. и др. Обучение химии  в  10</p></li>
      <li><p>классе: Кн. для учителя. В 2 ч.: Ч. 1. – М.: Просвещение, 1992.</p></li>
    </ul>
  </div>
  <hr>
  <h3>Модульное изучение теоретических основ органической химии</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Ивлиева Н. А.</b>. Адрес: Оренбургская обл.. Место работы: Ключевская СШ.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Предлагается модульная программа  по  изучению  темы  «Теоретические  основы
      строения  органических  соединений»,  которая  содержит   конкретные   цели,
      которые достигнет ученик, проработав модульную программу, перечень   учебных
      материалов, подробные инструкции для учащихся, рекомендации учителя  для  их
      поэтапного изучения, закрепления, контроля  и  самоконтроля,  а  также  сами
      учебные материалы.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    модульное обучение,  теория химического строения.
  </p>
  <hr>
  <h3>Из опыта использования кластеров</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Павлищева А. Ю.</b>. Адрес: Ставрополь. Место работы: Лицей № 35.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Удобный приём систематизации знаний по той или иной  проблеме  при  изучении
      химии – составление кластеров. Его  использование  позволяет  активизировать
      учащихся на начальном этапе урока и обобщить приобрётенные  знания  в  конце
      его. Автор рассматривает этот прием на примере изучения темы «Алкены».
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    кластер,  графическое представление информации.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>Габриелян О. С., Остроумов И. Г. Настольная  книга  учителя.  –  М:,  Дрофа,</p></li>
      <li><p>2004.</p></li>
      <li><p>Гузеев В. В. Теория и практика интегральной  образовательной  технологии.  –</p></li>
      <li><p>М.: Народное образование, 2001.</p></li>
      <li><p>Коровин Д. Что такое кластер? // Компьютера. – 2002. - № 5.</p></li>
      <li><p>Полат Е. С. Новые  педагогические  и  информационные  технологии  в  системе</p></li>
      <li><p>образования. – М.: Академия, 2003.</p></li>
      <li><p>Цихан Т. В. Кластерная теория экономического развития // Теория  и  практика</p></li>
      <li><p>управления. – 2003. - № 5.</p></li>
      <li><p>Штейнберг В. Э.  Дидактические  многомерные  инструменты  //  Образование  в</p></li>
      <li><p>современной школе. – 2000. - № 7.</p></li>
    </ul>
  </div>
  <hr>
  <h3>Образовательные технологии: кейс-технология</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Беляева Е. И.</b>. Адрес: г. Мурманск. Место работы: Политехнический лицей.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Кейс-технология   –   это   образовательная   технология,   основанная    на
      предоставлении  учащимся  информационных  образовательных  ресурсов  в  виде
      специальных     наборов     (кейсов)     учебно-методических     материалов,
      предназначенных  для  изучения,  в  печатном  или   компьютерном   варианте.
      Приведено   описание   урока   повторения   и   систематизации   знаний    с
      использованием кейс-технологии по теме «Железо – многоликий металл»
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    кейс-технология,  активные методы обучения,  железо,  соединения железа.
  </p>
  <hr>
  <h3>Формирование экологических знаний при изучении фосфора и его соединений</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Файрушина С. М.</b>. Адрес: Набережные Челны. Место работы: Педагогический институт.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      В статье рассмотрена проблема изучения химического элемента с  точки  зрения
      естественно-научных дисциплин,  предложена  оригинальная  методика  изучения
      химического элемента  фосфора  с  применением  знаний  из  химии,  биологии,
      географии, физики,  экологии.  Представлен  конкретный  анализ  рассмотрения
      аллотропных состояний фосфора и приведена их классификация.  Подобный  метод
      изучения химического  элемента  формирует  у  учащихся  умения  использовать
      литературные произведения в курсах естественно-научных дисциплин,  применять
      знания биологии, географии, физики и экологии при изучении химии.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    эколого-направленный подход к изучению фосфора,  вопросы изучения  химическихэлементов  в  курсах  естественно  научных  дисциплин,    применение   знанийбиологии,  географии,   физики,   химии  и  экологии  при  изучении  химическихэлементов.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>1. Гуревич П. А. Химия для учащихся, учителей и  студентов  (задачи,  тесты,</p></li>
      <li><p>объяснения и решения) / П. А. Гуревич, В. К. Половняк, М. А. Хусаинов//  Под</p></li>
      <li><p>ред. чл.-кор. РАН проф. О. Г. Синяшина. — Казань: РИЦ «Школа», 2006.</p></li>
      <li><p>2. Глинка Н. Л. Общая химия: Учебное пособие для вузов  /  Под  ред.  А.  И.</p></li>
      <li><p>Ермакова. — 30 изд., испр. — М.: Интеграл-Пресс, 2006.</p></li>
      <li><p>3. Хохлов  А.  В.  География  мировой  фосфатной  промышленности.  Интернет-</p></li>
      <li><p>ресурс. Сайт: «Экономическая география». — Консалтинговая компания «Влант».</p></li>
      <li><p>4. Пак М. С. Дидактика химии: Учебное пособие для  студентов  вузов.  —  М.:</p></li>
      <li><p>Гуманитарный изд. центр ВЛАДОС, 2004.</p></li>
    </ul>
  </div>
  <hr>
  <h3>Игра-путешествие по теме «Типы химических реакций»</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Пак Е. П.</b>. Адрес: г. Балаково, Саратовская обл.. Место работы: СШ № 12.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Предлагается разработка урока обобщения и систематизации знаний учащихся  8-
      го класса в форме  игры-путешествия.  В  ходе  этого  урока  восьмиклассники
      участвуют в нескольких дидактических играх.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    типы химических реакций,  дидактические игры,  игра-путешествие.
  </p>
  <hr>
  <h3>О проведении интегрированных уроков в 8-м классе</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Ершова В. П.</b>. Адрес: г. Елизово, Камчатский край. Место работы: СШ № 9.
  </p>
  <p>
    <b>Балаганина Е. А.</b>. Адрес: Нижний Новгород. Место работы: СШ № 126.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Даётся обоснование  необходимости  применения  интеграции  химии  с  другими
      дисциплинами. Авторы предлагают разработки интегрированных уроков  по  темам
      «Признаки химических реакций» и «Физические явления в химии».
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    физические и химические явления,  признаки химических реакций,   интегративныеучебные проблемы,  межпредметные связи,  проблемная ситуация.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>1. Ильина И. Ю., Рыженко Н. В. Интегрированный курс « Биохимия». –  Химия  в</p></li>
      <li><p>школе. – 2001. – № 3. – C. 28.</p></li>
      <li><p>2.  Смирнова  В.  В.,  Крюкова  Л.  Ю.  Методы   математики   при   изучении</p></li>
      <li><p>углеводородов. – Химия в школе. – 2001. – № 3. – С. 37.</p></li>
      <li><p>3. Биктаева А. Р. Интегрированный  урок  химии  и  музыки:  прикосновение  к</p></li>
      <li><p>творчеству гения. – Химия в школе. – 2003. – № 3. – С. 46.</p></li>
      <li><p>4. Пацукова Л. В., Семенькова Н. И. Земля – наш общий дом. – Химия в  школе.</p></li>
      <li><p>– 1997. – № 5. – С. 77.</p></li>
    </ul>
  </div>
  <hr>
  <h3>К изучению скорости химической реакции</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Войнова Т. А.</b>. Адрес: г. Рубцовск. Место работы: Лицей «Эрудит».
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      На уроках необходимо не просто дать школьникам основы знаний, но и  повысить
      долю их самостоятельной деятельности, научить  их  самостоятельно  извлекать
      информацию из учебника, дополнительной литературы,  использовать  пройденный
      материал как руководство к изучению нового. В  качестве  иллюстрации  такого
      подхода предложена разработка урока по теме  «Скорость  химической  реакции.
      Химическая кинетика».
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    самостоятельная деятельность,  скорость химической реакции.
  </p>
  <hr>
  <h3>Графические схемы при решении расчетных задач</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Турчен Д.Н.</b>. Адрес: Воронеж. Место работы: Университет.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Проведен анализ алгоритмов,  используемых  при  обучении  решению  расчетных
      задач. Предложена и обоснована необходимость составления для  каждой  задачи
      графической схемы частного алгоритма решения. Приведено  несколько  примеров
      таких частных алгоритмов для конкретных задач.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    алгоритм,  задача,  решение.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>1. Ланда Л. Н. Алгоритмизация в обучении. – М.: Просвещение, 1966.</p></li>
      <li><p>2. Кузнецова Н. Е., Герус С. А. Формирование  обобщённых  умений  на  основе</p></li>
      <li><p>алгоритмизации и компьютеризации обучения // Химия в школе. – 2002. –  №  5.</p></li>
      <li><p>– С. 16-20.</p></li>
      <li><p>3.  Вивюрский  В.   Я.   Использование   алгоритмических   предписаний   при</p></li>
      <li><p>составлении химических уравнений // Химия в школе. – 1980. –  № 6. –  С. 30-</p></li>
      <li><p>32.</p></li>
      <li><p>4. Дайнеко В. И.  Как  научить  школьников  решать  задачи  по  органической</p></li>
      <li><p>химии. – М.: Просвещение, 1987.</p></li>
      <li><p>5. Пак М. С. Алгоритмика при изучении химии. – М.: Владос, 2000.</p></li>
      <li><p>6.  Воскобойникова  Н.  П.,  Галыгина  Л.  В.,  Галыгина  И.  В.   Повышение</p></li>
      <li><p>эффективности обучения решению расчётных задач // Химия в школе. –  2006.  –</p></li>
      <li><p>№ 4. – С. 38-44.</p></li>
      <li><p>7. Пальчиков Д. В. О применении алгоритмов при решении  расчётных  задач  по</p></li>
      <li><p>химии // Химия в школе. – 1968. – № 3. – С. ??</p></li>
      <li><p>8. Новиков Ю. Е.,  Заречнюк  О.  С.  Применение  опорных  схем  при  решении</p></li>
      <li><p>расчётных задач // Химия в школе. – 1990. – № 5. – С. 31-33.</p></li>
      <li><p>9. Аркавенко Л. Н. Использование знакового алгоритма при  решении  задач  по</p></li>
      <li><p>химии // Химия в школе. – 1993. – № 5. – С. 54-55.</p></li>
      <li><p>10. Ерыгин Д. П., Орлова Л. Н. Задачи и примеры с межпредметным  содержанием</p></li>
      <li><p>(химия, физика, биология): Пособие для студентов и  учителей.  –  М.:  МГПИ,</p></li>
      <li><p>1981.</p></li>
      <li><p>11. Ерыгин Д. П., Шишкин Е. А.  Методика  решения  задач  по  химии.  –  М.:</p></li>
      <li><p>Просвещение, 1989.</p></li>
      <li><p>12. Староста В. И. Как  обучать  осмысленному  решению  расчётных  задач  //</p></li>
      <li><p>Химия в школе. – 2002. – № 10. – С. 53-58.</p></li>
      <li><p>13. Турчен Д. Н., Шерстяных Т. Н. Одна  задача  –  два  ответа  //  Химия  в</p></li>
      <li><p>школе. – 2009. – № 7. – С. 47-50.</p></li>
    </ul>
  </div>
  <hr>
  <h2>Консультация</h2>
  <h3>Скорость и механизмы химических реакций</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Медведев Ю. Н.</b>. Адрес: Москва. Место работы: МПГУ.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      Поводом  к  написанию  этой  статьи  послужили  некоторые  задачи,   которые
      содержатся как в школьных учебниках и задачниках, так и  в  сборниках  задач
      для  вузов.  Чтобы  показать  условность  такого  рода   задач,   необходимо
      совершить экскурс в химическую  кинетику  —  раздел  химии,  изучающий  пути
      протекания, механизмы и скорость химических  реакций,  а  также  зависимость
      скорости от условий осуществления процесса.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    химическая  кинетика,   скорость  химической  реакции,   механизм   химическойреакции,  элементарные и сложные реакции,  мономолекулярные,  бимолекулярные  итримолекулярные реакции.
  </p>
  <hr>
  <h2>Химический эксперимент</h2>
  <h3>К использованию цифровой лаборатории</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Волкова С. А.</b>. Адрес: Калуга. Место работы: Педагогический университет.
  </p>
  <p>
    <b>Гусев С. Н.</b>. Адрес: Москва. Место работы: СШ № 340.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      В данной статье  описываются  методические  рекомендации  по  изучению  темы
      растворы с использованием  цифровой  лаборатории.  В  частности  описывается
      алгоритм   проведения   эксперимента   по   изучению    тепловых    эффектов
      наблюдающихся при растворении с помощью датчика температуры.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    химический эксперимент,  датчик,  раствор,  тепловой эффект.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>Дорофеев  М.  В.,  Зимина  А.  И.,  Стунеева  Ю.  Б.  Принципы  эффективного</p></li>
      <li><p>применения цифровых лабораторий // Химия в школе.  —  2010.  —  №  2.  —  С.</p></li>
      <li><p>55–63.</p></li>
      <li><p>Жилин Д. М. Практикум «L-микро»: Руководство для  студентов.  —  М.:  Изд-во</p></li>
      <li><p>МГИУ, 2006.</p></li>
      <li><p>Назарова Т. С., Грабецкий А. А., Лаврова  В.  Н.  Химический  эксперимент  в</p></li>
      <li><p>школе. — М.: Просвещение, 1987. — (Библиотека учителя химии).</p></li>
      <li><p>Цифровая лаборатория  «Архимед»:  Методические  материалы.  —  М.:  Институт</p></li>
      <li><p>новых технологий, 2007.</p></li>
      <li><p>Чернобельская Г. М. Методика обучения химии в  средней  школе:  Учебник  для</p></li>
      <li><p>студентов высш. учеб. заведений. — М.: ВЛАДОС, 2000. — С. 72–102.</p></li>
    </ul>
  </div>
  <hr>
  <h2>Внеклассная работа</h2>
  <h3>Разработка заданий для внутришкольной олимпиады</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Мартыненко Б. В.</b>. Адрес: Бирск. Место работы: Государственная социально-педагогическая академия.
  </p>
  <p>
    <b>Михалёва М. В.</b>. Адрес: Бирск. Место работы: Государственная социально-педагогическая академия.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      В статье предложено несколько заданий по химии,  которые  учителя  могли  бы
      использовать  в  ходе  подготовки  и  проведения  школьного   тура   химико-
      экологической олимпиады.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    олимпиада,  количество атомов,  плотность,  массовая доля,   протоны,   нейтроны, водные растворы,  вулканические выбросы.
  </p>
  <hr>
  <h3>Посвящение в химики</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Бульбас Н. А.</b>. Адрес: Серпуховский р-н, Московская обл.. Место работы: Туровская СШ.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      В начале учебного года, когда  учащиеся  8-го  класса  уже  познакомились  с
      некоторыми веществами и их свойствами, автор  проводит  внеклассное  занятие
      «Посвящение в химики». Приведен сценарий этого праздника.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    посвящение в химики,  химия.
  </p>
  <hr>
  <h2>Из истории химии</h2>
  <h3>Увидевший невидимку</h3>
  <div class="paragraph"><div class="title">Авторы:</div>
  <p>
    <b>Изюмов И. А.</b>. Адрес: г. Аксай, Ростовская обл.. Место работы: СШ № 3.
  </p>
</div>
<div class="exampleblock">
  <div class="title">Аннотация</div>
  <div class="exampleblock-content">
    <div class="paragraph"><p>
      В статье рассказывается об открытии знаменитым физиком В. Паули нейтрино.
    </p></div>
  </div>
</div>
<div class="paragraph">
  <div class="title">Ключевые слова: </div>
  <p>
    Вольфганг Паули,  альфа-распад,  ядра атомов,  альфа-лучи,  бета-излучения.
  </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
      <li><p>1. Данин Д. С. Нильс Бор. — М.: Молодая гвардия, 1978.</p></li>
      <li><p>2. Теоретическая физика XX века. Памяти Вольфганга Паули. — М.: ИЛ, 1962.</p></li>
    </ul>
  </div>
  <hr>
</div>
</div>