
  <h3>Международная химическая олимпиада: успехи, ошибки, разочарования</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Еремин В.В.</b>.
                 Адрес: Москва.
                 Место работы: МГУ им. М.В.Ломоносова.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Подведены и проанализированы итоги Международной химической олимпиады (МХО) 2010 года. С привлечением статистических данных сравниваются различные подходы к составлению задач для МХО. Обсуждены перспективы развития МХО.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Международная химическая олимпиада. </p>
<hr>

  <h3>А как по закону?..</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Хмельков С. Б.</b>.
                 Адрес: Москва.
                 Место работы: Заместитель заведующего правовым отделом аппарата Общероссийского профсоюза образования.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Заместитель заведующего правовым отделом аппарата Общероссийского профсоюза образования отвечает на вопросы читателей журнала.</p>
      </div>
    </div>  
  </div>
<hr>

  <h2> Наука и промышленность</h2>
  <h3>Получен элемент № 117</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Бердоносов С. С.</b>.
                 Адрес: Москва.
                 Место работы: МГУ им. М.В.Ломоносова.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В подмосковной Дубне впервые получены атомы элемента № 117. До последнего времени исследования ученых из России, США, Германии, Швейцарии и некоторых других стран позволили получить информацию о существовании атомов элементов с атомными номерами вплоть до 118, но среди них не было атомов элемента № 117.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> элемент,  получение элемента,  сверхтяжёлые элементы,  мишень,  ядро,  нуклид,  изотопы. </p>
<hr>

  <h2> Методика и обмен опытом</h2>
  <h3>К методике оценивания химических компетенций</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Шалашова М.М.</b>.
                 Адрес: Арзамас.
                 Место работы: АГПИ им. А. П. Гайдара.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Новые требования к результатам образования обозначили необходимость разработки системы оценивания компетенций учащихся, которые мы рассматриваем как показатель качества подготовки выпускников школ. Отмечена эффективность комплексного подхода к оцениванию учебных достижений, осуществляемого с помощью традиционного и инновационного инструментария, применения накопительной системы учета результатов и вычисления рейтингового балла.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> компетентностный подход,  химические компетенции,  комплексный подход к оцениванию учебных достижений,  инструментарий измерения,  рейтинговый балл. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Шалашова М. М. Новое в оценивании образовательных достижений учащихся на основе компетентностного подхода: Монография. – Арзамас: АГПИ, 2009.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Об использовании элементов музейной педагогики на уроках химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Соколова О. Н.</b>.
                 Адрес: г. Рыбинск.
                 Место работы: СШ № 3.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Один из путей развития общей культуры школьников – приобщение их к ценностям музеев родной школы и города. Включение элементов музейной педагогики в образовательный процесс активизирует школьников, мобилизует и развивает их способности, стимулирует любознательность. Автор рассказывает о возможности применения элементов музейной педагогики на уроках химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> музейная педагогика,  уроки химии,  природный газ. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Якимов И. А. Музейная педагогика и диверсификация образовательного пространства // Пути преодоления школьных перегрузок за счёт развития межпредметных связей и создания ситуации успешности для каждого ребёнка. – М., 2007.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Коллективные способы обучения на занятиях по органической химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Рутина О. П.</b>.
                 Адрес: Соликамский р-н, Пермский край.
                 Место работы: Родниковская СШ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Использование коллективых способов организации учебной деятельности  в полной мере позволяет решить непростые задачи формирования у учащихся не только способностей самостоятельно мыслить, добывать и применять знания, но и ключевых компетенций, включающих умения организовать собственную учебную деятельность, эффективно сотрудничать в разнообразных группах, быть открытыми для новых контактов, способность принимать ответственное решение в сложной ситуации. Приведены дидактические карточки для работы по методике взаимообмена заданиями по методике Ривина – Баженова при изучении углеводородов.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> коллективные способы обучения,  взаимообмен заданиями,  углеводороды. </p>
<hr>

  <h3>Интегративно-гуманитарный подход при изучении металлов</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Пильникова Н. Н.</b>.
                 Адрес: г. Челябинск.
                 Место работы: СШ № 147.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Автор предлагает интегративно-гуманитарный подход к обучению химии, в основе которого лежит интеграция естественно-научных и гуманитарных знаний. Основным механизмом и средством интеграции при этом выступают внутри- и межпредметные связи. Приводит разработку обобщающего урока химии в 9 классе по теме «Металлы», построенного на основе интегративно-гуманитарного подхода.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> интегративно-гуманитарный подход,  металлы,  игра. </p>
<hr>

  <h3>Использование сервисов Всемирной паутины в процессе обучения</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Дорофеев М. В.</b>.
                 Адрес: Москва.
                 Место работы: Московский институт открытого образования.
             </p>
             <p>
               <b>Стунеева Ю. Б.</b>.
                 Адрес: Москва.
                 Место работы: СШ № 528.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложены различные варианты использования бесплатных общедоступных сервисов Всемирной паутины в обучении химии. Показано, как можно разнообразить познавательную деятельность школьников на уроках и во внеурочное время, если организовать работу с генератором названий веществ (on-line naming service IUPAC) и с виртуальной химической лабораторией (IrYdium Chemistry Lab). Рассмотрены примеры применения видеоматериалов, доступных на YouTube, для активизации познавательной активности и развития критического мышления учащихся. Установлено, что ведущим условием высокой педагогической эффективности применения рассмотренных сервисов Интернет является их нацеленность на развитие ключевых информационно-коммуникативных компетенций школьников.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> сервисы Всемирной паутины,  генератор названий веществ,  виртуальная лаборатория,  моделирование химического эксперимента,  анализ видеоматериалов,  видеохостинг YouTube,  критическое мышление,  информационно-коммуникативные компетенции. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Белл Д. Грядущее постиндустриальное общество: опыт социального прогнозирования. – М.: Академия, 1999.</p>
        </li>
        <li>
          <p>2. Новиков А. М. Постиндустриальное образование. – М.: Эгвес, 2008.</p>
        </li>
        <li>
          <p>3. Национальная образовательная инициатива «Наша новая школа» (проект) // Сервер Министерства образования и науки Российской Федерации http://mon.gov.ru/press/news/5233http://mon.gov.ru/press/news/5233 . – С. 4.</p>
        </li>
        <li>
          <p>4. Новиков А. М. Развитие отечественного образования / Полемические размышления. – М.: Эгвес, 2005. – С. 82–96.</p>
        </li>
        <li>
          <p>5. Журин А. А., Гончарук О. Ю. Художественные видеофильмы на уроках химии // Химия в школе. – 2001. – № 3. – C. 55–60.</p>
        </li>
        <li>
          <p>6. Мусаев Ю. И., Мусаева Э. Б., Гринёва Л. Г. О названиях органических соединений по правилам ИЮПАК // Химия в школе. – 2009. – № 5. – С. 49–54.</p>
        </li>
        <li>
          <p>7. Кан Р., Дермер О. Введение в химическую номенклатуру: Пер. с англ. / Под ред. В. М. Потапова и Р. А. Лидина. – М.: Химия, 1983. – С. 66.</p>
        </li>
        <li>
          <p>8. Малеева В. Ф. Обобщающий урок по теме «Азотсодержащие органические соединения» // Химия в школе. – 2007. – № 3. – С. 25–29.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Как мы оформляем решение расчётных задач</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Егорина М. Н.</b>.
                 Адрес: республика Бурятия.
                 Место работы: Багдаринсая эвенкийская школа-интернат.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Для оформления условия задачи автор предлагает использовать не краткую запись, как на уроках физики, а развёрнутую схему, отражающую суть химического процесса. Затем в ходе решения по схеме затем составляют уравнение реакции, обсуждают с учащимися порядок действий и оформляют его в виде логической цепочки решения (алгоритма), содержащего кроме порядка действий необходимые для расчёта формулы.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Расчетные задачи,  алгоритм решения. </p>
<hr>

  <h3>Тестовые задания по теме «Азот и его соединения»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Демидов В. А.</b>.
                 Адрес: с. Синегорье, Кировская обл..
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложены три варианта разноуровневых тестовых заданий по теме «Азот и его соединения».</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> тесты,  азот,  соединения азота. </p>
<hr>

  <h3>О содержании заданий ЕГЭ по органической химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Четверин В. Б.</b>.
                 Адрес: Москва.
                 Место работы: Центр образования № 548 «Царицыно».
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье обсуждаются некоторые проблемы, связанные с использованием современных заданий ЕГЭ. В частности, анализируются конкретные примеры неточностей и ошибок, которые ещё встречаются даже в публикуемых образцах контрольных измерительных материалов. Высказывается ряд предложений по дальнейшему совершенствованию заданий.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> задания ЕГЭ,  контрольные измерительные материалы. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Корощенко А. С., Снастина М. Г. ЕГЭ 2009. Химия. Самое полное издание типовых вариантов реальных заданий. ФИПИ. – М.: Астрель, 2009.</p>
        </li>
        <li>
          <p>2. Лидин Р. А. Химия. Тематические тренировочные задания. Уровень А, В, С. – М.: Экзамен, 2009.</p>
        </li>
        <li>
          <p>3. Оржековский П. А. и др. ЕГЭ 2009. Химия. Сборник заданий. – М.: Эксмо, 2009.</p>
        </li>
        <li>
          <p>4. Левина Э. М. Химия. ЕГЭ. Типовые тестовые задания. – СПб: Тригон, 2009.</p>
        </li>
        <li>
          <p>5. Злотников Э. Г., Толетова М. К. ЕГЭ 2009. Химия. Сдаём без проблем. – М.: Эксмо, 2009.</p>
        </li>
        <li>
          <p>6. Каверина А. А., Медведев Ю. Н. и др. ЕГЭ 2010. Химия. Экзаменационные задания. – М.: Эксмо, 2010.</p>
        </li>
        <li>
          <p>7. Медведев Ю. Н. ЕГЭ 2009. Химия. Типовые тестовые задания. ФИПИ. – М.: Экзамен, 2009.</p>
        </li>
        <li>
          <p>8. Оржековский П. А. и др. ЕГЭ 2009. Химия. Тренировочные задания. – М.: Эксмо, 2008.</p>
        </li>
        <li>
          <p>9. Соколова И. А. ЕГЭ–2009. Химия. Тематические тренировочные задания. – М.: Эксмо, 2008.</p>
        </li>
        <li>
          <p>10. Реутов О. А. Органическая химия, т. 1–4. – М.: Бином, 2004.</p>
        </li>
        <li>
          <p>11. Березин Б. Д., Березин Д. Б. Курс современной органической химии. – М.: Высшая школа, 1999.</p>
        </li>
        <li>
          <p>12. Травень В. Ф. Органическая химия, т. 1–2. – М.: Академкнига, 2004.</p>
        </li>
        <li>
          <p>13. Тюкавкина Н. А. Органическая химия. – М.: Дрофа, 2002.</p>
        </li>
        <li>
          <p>14. Тюкавкина Н. А., Бауков Ю. И. Биоорганическая химия. – М.: Дрофа, 2004.</p>
        </li>
        <li>
          <p>15. Химическая энциклопедия, т. 1–5. – М.: Советская энциклопедия, 1988-1998.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>М. А. Прокофьев: ученый, гражданин, просветитель</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Сушко В. И.</b>.
                 Адрес: Москва.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Статья посвящена 100-летию со дня рождения М. А. Прокофьева.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Михаил Алексеевич Пркофьев. </p>
<hr>

  <h2> Консультация</h2>
  <h3>Зависимость скорости реакции от температуры, или Кто прав: Вант-Гофф или Аррениус</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Медведев Ю. Н.</b>.
                 Адрес: Москва.
                 Место работы: МПГУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье рассматривается, от каких факторов зависит скорость химических реакций, что такое энергия активации и почему катализатор ускоряет химический процесс.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> скорость реакции,  температура,  энергия активации,  активированный комплекс,  природа реагирующих веществ,  катализатор,  ингибитор. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Браун Т., Лемей Г. Ю. Химия ― в центре наук. Т. 2. ― М.: Мир, 1983.</p>
        </li>
        <li>
          <p>Дикерсон Р., Грей Г., Хейт Дж. Основные законы химии. Т. 2. ― М.: Мир, 1982.</p>
        </li>
        <li>
          <p>Ерёмин В. В. Теоретическая и математическая химия для школьников. ― М.: МЦНМО, 2007.</p>
        </li>
        <li>
          <p>Леенсон И. А. Почему и как идут химические реакции. ― М.: Мирос, 1995.</p>
        </li>
        <li>
          <p>Леенсон И. А. Химические реакции: Пособие для учителей. ― М.: Астрель, 2002.</p>
        </li>
        <li>
          <p>Пурмаль А. П., Розенберг Е. Л. Общая химия: Пособие для учителей. ― М.: Просвещение, 1978.</p>
        </li>
        <li>
          <p>Пурмаль А. П., Слободецкая Е. М., Травин С. О. Как превращаются вещества // Библиотечка журнала «Квант». ― Вып. 36. ― М.: Наука, 1984.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Химический эксперимент</h2>
  <h3>Экологические аспекты совершенствования школьного химического эксперимента при развивающем обучении</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Попкова Е. В.</b>.
                 Адрес: Москва.
                 Место работы: МГОУ.
             </p>
             <p>
               <b>Сурин Ю. В.</b>.
                 Адрес: Москва.
                 Место работы: МГОУ.
             </p>
             <p>
               <b>Юрова Н. С.</b>.
                 Адрес: Москва.
                 Место работы: МГОУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Применение описанных в статье проблемных опытов активизирует мыслительную деятельность учащихся, способствует развитию их творческих способностей и повышает интерес к изучаемой науке. А экологические аспекты данной работы способствуют решению таких задач, как внедрение более безопасных химических опытов, сохранение здоровья учащихся.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> экологические аспекты при проведении опытов,  совершенствование школьного химического эксперимента,  проблемные опыты,  активизация мыслительной деятельности учащихся. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Правила безопасности для кабинетов (лабораторий) химии общеобразовательных школ // Химия в школе. ― 2005. ― № 1. ― С. 50–58; 2005. ― № 2. ― С. 57.</p>
        </li>
        <li>
          <p>2. Сурин Ю. В., Юрова Н. С., Попкова Е. В. Проблемно-развивающие опыты с бесцветными растворами солей железа(111). ― 2009. ― № 1. ― С. 50–55.</p>
        </li>
        <li>
          <p>3. Угай Я. И. Общая и неорганическая химия: Учеб. для вузов. ― 2-е изд., испр. ― М.: Высшая школа, 2000. С. 302.</p>
        </li>
        <li>
          <p>4. Лидин Р. А., Молочко В. А., Андреева Л. А. Реакции неорганических веществ: справочник. ― 2-е изд., перер. и доп. ― М.: Дрофа, 2007. ― С. 152.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Фермент уреаза как объект ученического исследования</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Беспалов П. И.</b>.
                 Адрес: Москва.
                 Место работы: МИОО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Исследовательская и проектная деятельность школьников стала неотъемлемым атрибутом современной школы. Имеются направления исследований, которые вполне можно реализовать в скромно оснащённой школьной лаборатории. Одно из таких исследований ― изучение ферментативных реакций и свойств ферментов. Прекрасным объектом исследования служит фермент уреаза.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> фермент,  свойства ферментов,  уреаза,  суспензия,  мочевина,  тиомочевина,  специфичность действия,  инактивация. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Гусева К. Е., Проскурина И. К. Разработка химического эксперимента с экологическим содержанием // Химия в школе. ―2002. ― № 10. ― С. 72–74.</p>
        </li>
        <li>
          <p>Кульберг Л. М. Синтезы органических реактивов для неорганического анализа. ― М.: ГОНТИ, 1947.</p>
        </li>
        <li>
          <p>Самнер Дж. Химия ферментов и методы их исследования / Пер с англ. Под ред. В. А. Энгельгардта. ― М., 1948.</p>
        </li>
        <li>
          <p>Цыганов А. Р. Биохимия. Практикум: Учебное пособие. ― Минск: ИВЦ Минфина, 2007.</p>
        </li>
        <li>
          <p>Шеховцева Т. Н. Ферменты: их использование в химическом анализе // Соросовский образовательный журнал. ― Т. 6. ― 2000. ― № 1. ― С. 44–48.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>демонстрация взаимодействия ионов Fe3+ с роданид-ионами</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Баютов О. В.</b>.
                 Адрес: Новосибирск.
                 Место работы: Специализированный учебно-научный центр НГУ.
             </p>
             <p>
               <b>Юсенко К. В.</b>.
                 Адрес: Новосибирск.
                 Место работы: Специализированный учебно-научный центр НГУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Реакция комплексообразования ионов Fe3+ с роданид-ионами очень красивая и познавательная. Этот демонстрационный эксперимент основан на различии цветов аква-ионов Fe3+, роданидного и фторидного комплексов. Аква-ион Fe3+ имеет жёлтую, а в разбавленных растворах почти бесцветную окраску, роданидный комплекс очень интенсивно поглощает свет и имеет кроваво-красную окраску, фторидный комплекс в растворе бесцветен.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> ионы,  комплексообразование,  комплекс,  аква-ионы. </p>
<hr>

  <h2> Внеклассная работа</h2>
  <h3>Тематический вечер «Ода мёду»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Мартыненко Б. В.</b>.
                 Адрес: г. Бирск.
                 Место работы: Социально-педагогическая академия.
             </p>
             <p>
               <b>Михалёва М. В.</b>.
                 Адрес: г. Бирск.
                 Место работы: Социально-педагогическая академия.
             </p>
             <p>
               <b>Самойлова К. Н.</b>.
                 Адрес: г. Бирск.
                 Место работы: Социально-педагогическая академия.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Несомненно, что сфера использования мёда как ценного продукта питания и эффективного оздоравливающего средства расширяется по мере познания человеком его свойств и возможностей в борьбе с отрицательными последствиями современных условий жизни. Мёд, к тому же, очень интересный и удобный объект исследовательской работы школьников на занятиях химического кружка или факультатива, имеющих экологическую направленность. Предложен сценарий тематического вечера, который является своеобразным итогом работы химического кружка.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> мёд,  свойства мёда. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1.Донцов В. В., Донцов И. В. Лекарственные растения и продукты пчеловодства: целебные свойства лекарственных трав и мёда. – Нижний Новгород: Флокс, 1992.</p>
        </li>
        <li>
          <p>Серёгин И. Г., Уша Б. В. Лабораторные методы в ветеринарно-санитарной экспертизе пищевого сырья и готовых продуктов. – СПб.: Издательство «РАПП», 2008.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Из истории химии</h2>
  <h3>Кто вы, мистер Астон?</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Изюмов И. А.</b>.
                 Адрес: г. Аксай, Ростовская обл..
                 Место работы: СШ № 3.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье приведены факты из жизни лауреата Нобелевской премии Ф. У. Астона, рассказывается о его дружбе с Э. Резерфордом, описываются его научные изыскания.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Пётр Капица,  Френсис Уильям Астон,  изотопы,  нуклиды,  квантовые представления,  масс-спектрометрия. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Данин Д. С. Резерфорд. ― М.: Молодая гвардия, 1966.</p>
        </li>
        <li>
          <p>2. Энциклопедия для детей. Т. 16. Физика. Ч. 2 / Гл. ред. В. А. Володин. ― М.: Аванта+, 2002.</p>
        </li>
    </ul>
  </div>
<hr>
