
  <h3>Школьное естественно-научное образование: история, итоги и перспективы</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Лисичкин Г. В.</b>.
                 Адрес: Москва.
                 Место работы: МГУ им. М. В. Ломоносова.
             </p>
             <p>
               <b>Леенсон И. А.</b>.
                 Адрес: Москва.
                 Место работы: МГУ им. М. В. Ломоносова.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Представлены данные результатов ЕГЭ (по физике, химии и биологии) за 2008 и
2009 годы. Заключение следующее: немногие выпускники школы показывают
отличные или даже хорошие знания предмета. Сравнение проводилось по
академическим знаниям выпускников школ Российской Федерации, с одной
стороны, и выпускников школ в Финляндии, Германии, Великобритании, Канаде,
США и некоторых других государствах (по результатам программы PISA за 2006
год), с другой. Очевидно наше отставание во всех областях знаний. Причины
кроются в неадекватных законах об образовании, в недостаточности фондов,
выделяемых на образовательные цели, в нехватке квалифицированных кадров для
средних общеобразовательных школ и т.д.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> школьное образование,  естественно-научное образование,  уровень образования. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. http://window.edu.ru/window_catalog/files/r66533/fipi_report_2009.pdf</p>
        </li>
        <li>
          <p>2.  Российское   образование-2020.   Модель   образования   для   экономики,</p>
        </li>
        <li>
          <p>основанной на знаниях. - М.: Изд. дом ГУ ВШЭ, 2008.</p>
        </li>
        <li>
          <p>3.  Лисичкин  Г.  В.,  Ромашина  Т.  Н.  Профильное  обучение  в  школах   с</p>
        </li>
        <li>
          <p>углублённым изучением химии // Педагогика. – 2007. - № 4. - С. 34–39.</p>
        </li>
        <li>
          <p>4. Лисичкин Г. В., Леенсон И.  А.  Естествознание  вместо  физики,  химии  и</p>
        </li>
        <li>
          <p>биологии? // Химия в школе. – 2007. - № 6. - С. 2–5.</p>
        </li>
        <li>
          <p>5. Константинов Н. А. Очерки по истории средней школы. Гимназии  и  реальные</p>
        </li>
        <li>
          <p>училища с конца Х1Х в. до февральской революции  1917  г.  –  М.:  Учпедгиз,</p>
        </li>
        <li>
          <p>1956. – C. 18.</p>
        </li>
        <li>
          <p>6. Садовничий В. А. Выступление на общем собрании Российской  академии  наук</p>
        </li>
        <li>
          <p>29 мая 2008 г. // Вестник РАН. - 2008. - Т. 78. - № 11. - С. 1022.</p>
        </li>
        <li>
          <p>7. Прокофьев М. А. Послевоенная школа России. - М.: МИРОС, 1997.</p>
        </li>
        <li>
          <p>8. Лисичкин Г. В., Ромашина Т.  Н.  Проблемы  подготовки  учителей  химии  в</p>
        </li>
        <li>
          <p>педагогических вузах и университетах // Журнал ВХО им. Д. И.  Менделеева.  –</p>
        </li>
        <li>
          <p>1990. - Т. 35. - № 3. - С. 304–308.</p>
        </li>
        <li>
          <p>9. Багоцкий С. В. О реформе средней  школы.  Материалы  научно-общественного</p>
        </li>
        <li>
          <p>семинара ФИАН. Выпуск 5. - М., 2000–2001.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>А как по закону?..</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Хмельков С. Б.</b>.
                 Адрес: Москва.
                 Место работы: Заместитель  заведующего   правовым   отделом   аппарата   Общероссийскогопрофсоюза образования.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Заместитель  заведующего   правовым   отделом   аппарата   Общероссийского
профсоюза образования отвечает на вопросы читателей журнала.</p>
      </div>
    </div>  
  </div>
<hr>

  <h2> Наука и промышленность</h2>
  <h3>Химия вкуса</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Кролевец А. А.</b>.
                 Адрес: Курск.
                 Место работы: Технический университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Приведены данные по химическому анализу вкусовых особенностей пищи.  Указаны
компоненты, идентифицированные как носители запаха, а  также  их  химическая
структура.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Запах,  вкус,  ароматические вещества. </p>
<hr>

  <h2> Методика и обмен опытом</h2>
  <h3>К оценке результатов учебной экспериментальной деятельности</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Заграничная Н. А.</b>.
                 Адрес: Москва.
                 Место работы: ИСМО РАО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье рассматривается один  из  возможных  вариантов  решения  актуальной
проблемы  определения  планируемых  результатов  обучения  химии  в  средней
школе.   Выделенные   метапредметные   и   предметные   результаты   учебной
экспериментальной деятельности учащихся  важны  для  модернизации  школьного
химического эксперимента и организации диагностики учебных достижений.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> планируемые результаты обучения,  метапредметные результаты,  предметныерезультаты,  учебная химическая экспериментальная деятельность. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1.   Федеральный   государственный   образовательный    стандарт    общего</p>
        </li>
        <li>
          <p>образования. Основные положения: проект / Под ред. В. В.  Козлова,  А.  М.</p>
        </li>
        <li>
          <p>Кондакова. – М.: Просвещение, 2009.</p>
        </li>
        <li>
          <p>2. Лебедев О. Е. Оценка результатов школьного образования при переходе к</p>
        </li>
        <li>
          <p>ЕГЭ // Школьные технологии. – 2009. – № 2. – С. 45–51.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Как организовать проектную деятельность учащихся</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Нечитайлова Е. В.</b>.
                 Адрес: г. Цимлянск, Ростовская обл..
                 Место работы: СШ № 1.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Автор  рассматривает  методику  организации  деятельности  на  первом  этапе
работы учащихся с проектами.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> проектная деятельность,  информационная карта. </p>
<hr>

  <h3>Наш подход к формированию химико-экологической компетентности</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Горбенко Н. В.</b>.
                 Адрес: Нижний Новгород.
                 Место работы: Нижегородский институт развития образования.
             </p>
             <p>
               <b>Тупикин Е. И.</b>.
                 Адрес: Москва.
                 Место работы: Научно-исследовательский институт развития профессионального образованияпри Департаменте образования.
             </p>
             <p>
               <b>Карпов Г. М.</b>.
                 Адрес: Нижний Новгород.
                 Место работы: Нижегородский государственный педагогический университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложенная статья раскрывает черты формирования химико-экологической
компетентности учащихся. Данная компетентность основывается на интеграции
предмета химии в формировании основы знаний и на формировании компетентной
сверхструктуры по экологии. Химико-экологическая компетенция присутствует в
ней в качестве поддерживающего элемента.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> химико-экологическая компетенция. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Модернизация российского образования: документы и  материалы.  –  М.:  ГУ</p>
        </li>
        <li>
          <p>ВШЭ, 2002.</p>
        </li>
        <li>
          <p>2. Тупикин Е. И., Горбенко Н. В.,  Карпов  Г.  М.  Возможности  курса  химии</p>
        </li>
        <li>
          <p>довузовских образовательных учреждений в формировании личности  обучаемых  в</p>
        </li>
        <li>
          <p>соответствии  с  концепцией  устойчивого  развития  общества  //  Актуальные</p>
        </li>
        <li>
          <p>проблемы химического  и  естественно-научного  образования:  Сб.  матер.  55</p>
        </li>
        <li>
          <p>Всерос. науч.-практ. конф. по химии с межд.  уч.,  9–12  апреля  2008  г.  –</p>
        </li>
        <li>
          <p>СПб.: РГПУ им. А. И. Герцена, 2008. – С. 85–86.</p>
        </li>
        <li>
          <p>3. Сергеев И. С., Блинов В. И. Как реализовать  компетентностный  подход  на</p>
        </li>
        <li>
          <p>уроке и во внеурочной  деятельности:  Практическое  пособие.  –  М.:  АРКТИ,</p>
        </li>
        <li>
          <p>2007.</p>
        </li>
        <li>
          <p>4. Конференция ООН по окружающей среде и развитию в  Рио-де-Жанейро  в  1992</p>
        </li>
        <li>
          <p>г. // Экоинформ. – 1994. – № 3–4.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Элективный курс «Химия и экология»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Иванова Т. Н.</b>.
                 Адрес: г. Вязьма, Смоленская обл..
                 Место работы: СШ № 1.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Автор  предлагает  программу  межпредметного  элективного  курса  «Химия   и
экология», предназначенного для предпрофильного обучения девятиклассников.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> химия,  экология,  элективный курс. </p>
<hr>

  <h3>О структуре учебно-методического комплекта элективного курса</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Мандрюк О. А.</b>.
                 Адрес: Саратов.
                 Место работы: Саратовский государственный университет.
             </p>
             <p>
               <b>Штремплер Г. И.</b>.
                 Адрес: Саратов.
                 Место работы: Саратовский государственный университет.
             </p>
             <p>
               <b>Пичугина Г. А.</b>.
                 Адрес: Саратов.
                 Место работы: Саратовский государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Учебно-методический комплект элективного курса  включает  учебные  материалы
для учащихся и методические рекомендации  для  учителя.  Приведена  методика
конструирования    учебно-методического    комплекта    элективного    курса
химического  профиля  с  включением  проектной  деятельности   учащихся.   В
конструировании  элективного  курса,  включающего   проектную   деятельность
учащихся, можно выделить три основных этапа подготовки элективного  курса  –
вводный  этап,  этап  разработки  содержания  и  завершающий.   Предложенный
вариант конструирования учебно-методического комплекта элективного курса  по
химии, на наш взгляд,  является  более  содержательным,  последовательным  и
результативным.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> элективный курс,  учебно-методический  комплект,   конструирование,   проектнаядеятельность учащихся. </p>
<hr>

  <h3>Из опыта формирования мотивационного компонента образовательной компетенции</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Мейснер Е. В.</b>.
                 Адрес: Краснослободск.
                 Место работы: Краснослободская городская гимназия.
             </p>
             <p>
               <b>Кузнецова Н. П.</b>.
                 Адрес: Краснослободск.
                 Место работы: Краснослободская городская гимназия.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Данная статья основана на опыте работы. В работе рассмотрены основы
формирования ключевых образовательных компетенций: ценностно-смысловой,
общекультурной, учебно-познавательной, информационной, коммуникативной,
социально-трудовой, компетенции личного самосовершенствования. Формирование
компетенций начинается с начальной школы, а заканчивается в старшей школе и
основывается на психофизиологических особенностях личности.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> ключевые образовательные компетенции. </p>
<hr>

  <h3>Урок обобщения и систематизации знаний об углеводородах</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Курылева Г. Д.</b>.
                 Адрес: Нижегородская обл..
                 Место работы: Кстовский нефтяной техникум.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложена разработка урока обобщения и  систематизации  знаний  по  разделу
«Углеводороды»,  который  предшествует   контрольной   работе.   От   уровня
сформированности  знаний  и  умений   в   рамках   этого   раздела   зависит
осознанность восприятия и усвоения курса органической химии. На  этом  уроке
имеются  возможности  и  средства  для  реализации  технологии  развивающего
обучения. Индивидуальный и дифференцированный подход осуществляются как  при
организации деятельности, так и  при  отборе  содержания  заданий:  студенты
имеют возможность выбирать задания и формы работы.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> углеводороды,  обобщение знаний. </p>
<hr>

  <h3>Профориентация при обучении химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Казарина Н. И.</b>.
                 Адрес: Костромская обл..
                 Место работы: Шарьинский аграрный техникум.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Ориентация  на  профессии,  связанные  с  применением   химических   знаний,
наиболее  эффективна,  если   её   проводят   систематически:   на   уроках,
факультативных  занятиях,   во   внеурочной   работе,   во   время   учебно-
производственной практики. Конечно, на урок  приходится  самая  значительная
часть    профориентационной     работы.     Автор     показывает     примеры
профориентационной работы на уроках химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> профориентация,  профориентационная работа на уроках химии. </p>
<hr>

  <h3>Игра – не забава</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Князева М. П.</b>.
                 Адрес: с. Шалушка, Чегемский р-н, Кабарди́но-Балка́рская Респу́блика.
                 Место работы: СШ №1.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложена игра для учащихся 8-го  класса  «Путешествие  в  мир  химии».  Её
можно провести как на  уроке,  так  и  во  внеурочное  время.  Задачи  игры:
активизировать  познавательную   деятельность   учащихся;   оценить   умение
применять знания в новых условиях; обобщить и  повторить  материал.  В  ходе
игры учащиеся выполняют различные задания, путешествуя по станциям.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> игра,  игровой урок. </p>
<hr>

  <h2> Консультация</h2>
  <h3>Скорость и механизмы химических реакций</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Медведев Ю. Н.</b>.
                 Адрес: Москва.
                 Место работы: МПГУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В  статье  рассматривается  порядок  реакции,  его  связь   с   кинетическим
уравнением, а также общий порядок реакции.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> порядок   реакции,    кинетическое   уравнение,    общий   порядок    реакции, лимитирующая стадия. </p>
<hr>

  <h2> Химический эксперимент</h2>
  <h3>Применение цифровых лабораторий при решении экспериментальных задач</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Беспалов П. И.</b>.
                 Адрес: Москва.
                 Место работы: МИОО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье описан химический эксперимент с применением  цифровых  лабораторий.
Различные   цифровые   датчики    позволяют    ученикам    успешно    решать
экспериментальные  задачи   на   уроках   химии.   Приведена   классификация
экспериментальных задач.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> химический   эксперимент,    цифровая    лаборатория,     цифровые    датчики, экспериментальные задачи,  классификация экспериментальных задач. </p>
<hr>

  <h3>Определение химического состава сульфатных пород.</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Давтян М. Л.</b>.
                 Адрес: Псков.
             </p>
             <p>
               <b>Волков В. Н.</b>.
                 Адрес: Псков.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Гипс  и  ангидрит  –  наиболее  распространённые  сульфатные  минералы.  Для
обнаружения в гипсовой породе карбонатов проводят  качественную  реакцию  на
карбонат-ионы.  Содержание  гипса  в  породах  может  колебаться  в  широких
пределах. Часто  встречаются  глинистые  и  мергелистые  породы,  включающие
значительные количества гипса или ангидрита. Ещё шире распространены  породы
с малым или очень малым содержанием рассеянного сульфата кальция.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> сульфатные породы,  гипс,  ангидрит,  минеральный состав породы. </p>
<hr>

  <h3>Разделение и идентификация ионов в курсе неорганической химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Торосян В. Ф.</b>.
                 Адрес: Юрга.
                 Место работы: Юргинский технологический институт.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Хроматография  —  современный  высокоэффективный  и   универсальный   метод,
позволяет  достаточно  быстро  и  надежно  определить  содержание  отдельных
компонентов в смесях, концентрировать  и  идентифицировать  эти  компоненты.
Хроматографирование  анализируемых  растворов  проводят  на   фильтровальной
бумаге, соблюдая технику получения  хроматограмм  и  методику  анализа.  При
этом обращают  особое  внимание  на  положение  хроматографических  зон,  их
окраску  и   интенсивность.   Идентификацию   разделяемых   ионов   проводят
сопоставляя  наблюдения  с  характеристиками  их   хроматографических   зон,
приведенными  в  таблицах.  Бумажный  вариант  методов   хроматографического
анализа  основан  на  распределительном  и  хемосорбционном  механизме.   Он
отличается  простотой  и  наглядностью   и   применяется   для   разделения,
идентификации, а  также  количественного  определения  различных  веществ  и
может быть использован на практических занятиях в школе.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> хроматография,   хроматографические  методы,   хроматограмма,   хемосорбционныймеханизм,  подвижная фаза,  сорбент,  аналитический сигнал,  идентификация. </p>
<hr>

  <h2> Внеклассная работа</h2>
  <h3>Химический КВН для старшеклассников</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Сулейманова А. А.</b>.
                 Адрес: г. Учалы, Республика Башкортостан.
                 Место работы: СШ № 5.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Автор предлагает вариант игры для четырёх команд из параллели 11-х  классов,
которую можно провести во время недели химии в школе.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> игра,  неделя химии. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Алексинский В. Н. Занимательные опыты по химии. – М.: Просвещение, 1980.</p>
        </li>
        <li>
          <p>Ольгин О. М. Опыты без взрывов. – М.: Химия, 1986.</p>
        </li>
        <li>
          <p>Злотников Э. Г., Махова Л. В., Веселова Т. А. и др. Урок окончен  –  занятия</p>
        </li>
        <li>
          <p>продолжаются. – М.: Просвещение, 1993.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Химическая игра «О, счастливчик!»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Дьяченко В. И.</b>.
                 Адрес: Белгород.
                 Место работы: СШ № 43.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Эта интеллектуальная игра предназначена для учащихся 8–9-го классов. Цели
игры: закрепить знания по важнейшим темам курса химии.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> игра,  закрепление знаний. </p>
<hr>

  <h3>Праздник «Посвящение в химики»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b>Бабей И. Ф.</b>.
                 Адрес: Ставропольский р-н, Самарская обл..
                 Место работы: СШ с. Жигули.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В конце первой четверти автор проводит  для  восьмиклассников  урок-праздник
«Посвящение в химики». На  такой  урок  можно  пригласить  и  учащихся  7-го
класса, которым предстоит изучать этот предмет на следующий  год.  На  уроке
учащиеся узнают интересные факты из истории химии, расширяют свои  знания  о
предмете химии и методах изучения, характерных для этой науки.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Праздник «Посвящение в химики». </p>
<hr>
