
  <h3>Радость ученичества</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> А. М.</b>.
                 Адрес: г. Тулун, Иркутская обл..
                 Место работы: СШ № 6.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Автор раскрывает принципы, которые нужно соблюдать для формирования
потребности в учении и самообразовании.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> самообразование,  потребность в обучении. </p>
<hr>

  <h3>А как по закону?..</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> С. Б.</b>.
                 Адрес: Москва.
                 Место работы: Заместитель заведующего правовым отделом аппарата Общероссийскогопрофсоюза образования.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Заместитель заведующего правовым отделом аппарата Общероссийского
профсоюза образования отвечает на вопросы читателей журнала.</p>
      </div>
    </div>  
  </div>
<hr>

  <h2> Наука и промышленность</h2>
  <h3>Развитие химических принципов биоэнергетики</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Н.А.</b>.
                 Адрес: Москва.
                 Место работы: Классическая гимназия при Греко-Латинском кабинете Ю.А. Шичалина.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье показано, каким образом подход к реакциям биологического  окисления
как ферментативным реакциям синтеза позволил сформировать химические  основы
понимания процессов, обеспечивающих энергией живые  организмы.  В  настоящее
время   их   изучением   занимается    молекулярная    биоэнергетика.    Эта
исследовательская  область  биохимии  призвана  ответить  прежде  всего   на
вопрос, как  АТФ,  универсальный  энергетический  эквивалент  живых  систем,
образуется за счёт энергии переноса электронов по дыхательной цепи.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> биологическое окисление,  дыхание,  биоэнергетические процессы,  цикл  лимоннойкислоты,      дыхательная     цепь,       окислительное      фосфорилирование, электрохимический потенциал ионов водорода (ΔμH),  аденозинтрифосфат (АТФ). </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Шамин А.Н. История биологической химии. Т.1. Истоки науки. М., Наука, 1990.</p>
        </li>
        <li>
          <p>Шамин А.Н. История биологической  химии.  Т.2.  Формирование  биохимии.  М.,</p>
        </li>
        <li>
          <p>Наука, 1993.</p>
        </li>
        <li>
          <p>Кривобокова С.С. Биологическое окисление.  Исторический  очерк.  М.,  Наука,</p>
        </li>
        <li>
          <p>1971.</p>
        </li>
        <li>
          <p>Гутина В.Н. Очерки по истории физиологии микроорганизмов. М., Наука, 1988.</p>
        </li>
        <li>
          <p>Скулачев В.П. Рассказы о биоэнергетике. 2-е изд. М., Молодая гвардия, 1985.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Методика и обмен опытом</h2>
  <h3>Содержание образования как средство интеллектуального воспитаниия учащихся</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Э. Ф.</b>.
                 Адрес: Москва.
                 Место работы: СШ «Школа здоровья» № 1084.
             </p>
             <p>
               <b> Н. И.</b>.
                 Адрес: Москва.
                 Место работы: СШ «Школа здоровья» № 1084.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Интеллектуальное воспитание направлено прежде всего на выстраивание
внутренних интеллектуальных ресурсов учащихся (освоение разных способов
кодирования информации, дифференциации и интеграции понятийного опыта,
формирование общих интеллектуальных умений, развитие способности к
саморегуляции интеллектуальной деятельности, готовности доверять интуиции и
т. д.). Авторы показывают, как в процессе обучения могут быть созданы
условия для формирования и обогащения понятийного опыта учащихся.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> интеллектуальное воспитание,  содержание образования. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Гельфман Э., Холодная М. Психодидактика школьного учебника. – М.: Питер</p>
        </li>
        <li>
          <p>2006.</p>
        </li>
        <li>
          <p>2. Способ учебной работы – условие и продукт познавательной деятельности</p>
        </li>
        <li>
          <p>школьника / Под ред. Е. Д. Божович. – М.: Кони, 2009.</p>
        </li>
        <li>
          <p>3. Волков А. И. Строение атома и периодический закон. –М.: Новое знание,</p>
        </li>
        <li>
          <p>2006.</p>
        </li>
        <li>
          <p>4. Фримантл М. Химия в действии. – М.: Мир, 1998.</p>
        </li>
        <li>
          <p>5. Галеева Н. Л. Сам себе учитель. – М.: ВАКО, 2006.</p>
        </li>
        <li>
          <p>6. Левицкий М. М. Увлекательная химия. – М.: АСТ Астрель, 2008.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Урок-исследование «Жёсткость воды и способы её устранения»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> И. Н.</b>.
                 Адрес: Псков.
                 Место работы: Гуманитарный лицей.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>На    уроке-исследовании    учитель    –     организатор     самостоятельной
исследовательской  деятельности   учащихся,   консультант   при   проведении
эксперимента, оператор ИКТ при  просмотре  видеофрагмента  и  координатор  в
сообществе учитель – учащиеся при осмыслении результатов исследования.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> жёсткость воды,  исследование,  учебный текст,  карстовые пещеры. </p>
<hr>

  <h3>Выбор методов обучения: от теории к практике</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> М. А.</b>.
                 Адрес: Ульяновск.
                 Место работы: ИПКПРО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье рассмотрена проблема выбора методов обучения химии на основе учета
когнитивных особенностей учащихся, даны рекомендации по выбору методов
обучения химии на этапах формирования и закрепления понятий.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> индивидуальные когнитивные особенности,  методы обучения химии. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Ахметов М. А., Журин А. А. От дидактического принципа наглядности к</p>
        </li>
        <li>
          <p>полимодальному обучению // Cтандарты и мониторинг в образовании. – 2009. -</p>
        </li>
        <li>
          <p>№ 5. - С. 11-14.</p>
        </li>
        <li>
          <p>Ахметов М. А. Выбор содержания, форм и методов обучения химии на основе</p>
        </li>
        <li>
          <p>учёта стилей мышления учащихся // «Research, theory and practice in</p>
        </li>
        <li>
          <p>chemistry didactics» – Proceedings of the 19-th International Conference on</p>
        </li>
        <li>
          <p>Chemistry Education. – Hradec Kralove, 2009. – 1-st Part. – 83-92 pp.</p>
        </li>
        <li>
          <p>Борисов И. Н. Методика преподавания химии. – М.: Учпедгиз, 1956. - С. 370.</p>
        </li>
        <li>
          <p>Ахметов М. А., Мусенова Э. А. Визуальный подход к определению степени</p>
        </li>
        <li>
          <p>окисления // Химия в школе. - 2008. - № 5. – С. 31-33.</p>
        </li>
        <li>
          <p>Ахметов М. А., Мусенова Э. А., Петухов М. А. О методике формирования</p>
        </li>
        <li>
          <p>внутреннего представления // Химия в школе. – 2007. – № 8. – С. 28-35.</p>
        </li>
        <li>
          <p>Носова Н. В. Интеллектуальные факторы репрезентации химических знаний</p>
        </li>
        <li>
          <p>старшеклассниками. – Дис… канд. псих. наук. – Вологда, 2004.</p>
        </li>
        <li>
          <p>Байкина Е. В. Чтоб учение было в радость // Химия в школе. – 2008. – № 3. –</p>
        </li>
        <li>
          <p>С. 2-5.</p>
        </li>
        <li>
          <p>Ахметов М. А. Решение задач повышенной сложности с использованием таблиц //</p>
        </li>
        <li>
          <p>Химия в школе. – 2005. - № 4. – С. 56-58.</p>
        </li>
        <li>
          <p>Ахметов М. А. Визуальные модели в формировании основных теоретических</p>
        </li>
        <li>
          <p>представлений // Химия в школе. – 2009. – № 9. – С. 33-36.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Наш подход к изучению реакций в растворах</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Т.Н.</b>.
                 Адрес: Краснодар.
                 Место работы: КГМУ.
             </p>
             <p>
               <b> М.В.</b>.
                 Адрес: Краснодар.
                 Место работы: КГМУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Представлена методика преемственного формирования  знаний,  умений,  навыков
(ЗУН) фундаментального характера у учащихся медико-биологических  классов  –
будущих  студентов  КГМУ  по  профессионально  значимой  теме   «Реакции   в
растворах  электролитов».  Разработана  поэтапность  изучения  данной  темы,
приведены примеры заданий, выполняемые с учащимися  на  этапе  тренинга,  их
развернутые и детализированные  решения,  а  также  алгоритмы  действий  для
учащихся.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> профильное обучение,  медико-биологический класс,  методика преемственногоизучения,  реакции в растворах электролитов,  константа равновесия. </p>
<hr>

  <h3>Из опыта использования интерактивной доски</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Р. А.</b>.
                 Адрес: Красноярск.
                 Место работы: Красноярский государственный педагогический университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье рассматриваются дидактические функции интерактивной доски.
Приведены примеры использования интерактивной доски в процессе обучения
химии в школе.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> интерактивная доска,  цифровой образовательный ресурс,  интерактивный урокхимии. </p>
<hr>

  <h3>Из опыта изучения фосфора и его соединений</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> М. В.</b>.
                 Адрес: Грайворонский р-н, Белгородская обл..
                 Место работы: Головчинская СШ.
             </p>
             <p>
               <b> Е.Г.</b>.
                 Адрес: г. Новокузнецк, Кемеровская обл..
                 Место работы: Лицей № 111.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Авторы  делятся  опытом  проведения  уроков  изучения  нового  материала   и
первичного закрепления полученных знаний по теме «Фосфор и его соединения».</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> фосфор,  элемент,  простое вещество,  соединения фосфора. </p>
<hr>

  <h3>К использованию проблемно-диалогических методов обучения</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> М. Е.</b>.
                 Адрес: Хабаровск.
                 Место работы: Гимназия № 3 им. М. Ф. Панькова.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предлагается  разработка  урока  по  теме   «Химические   свойства   оксидов
углерода»  (8-й  класс)  с  использованием  проблемно-диалогического  метода
обучения. Урок включает два  этапа:  постановку  учебной  проблемы  и  поиск
решения. Постановка учебной проблемы – это  формулирование  темы  урока  или
вопроса для  исследования.  Поиск  решения  –  формирование  нового  знания.
Постановку учебной проблемы и поиск её решения осуществляют учащиеся в  ходе
специально организованного учителем диалога.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> проблемно-диалогический метод обучения,  диалог,  оксиды углерода. </p>
<hr>

  <h3>О применении тестовых заданий на разных этапах урока</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Т. Ю.</b>.
                 Адрес: Ярославль.
                 Место работы: СШ № 33.
             </p>
             <p>
               <b> Г. Г.</b>.
                 Адрес: Ярославль.
                 Место работы: Городской центр развития образования.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Задания в тестовой форме  учителя  используют  в  основном  для  текущего  и
итогового  контроля  качества  знаний.  Однако  применять  систему  тестовых
заданий можно  на  разных  этапах  урока  с  целью  развития  познавательной
активности  учащихся.  Авторы  предлагают  один   из   возможных   вариантов
проведения  подобного  урока  по  теме  «Угольная  кислота,  соли   угольной
кислоты».</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> тестовые задания,  угольния кислота,  соли угольной кислоты. </p>
<hr>

  <h3>Задай вопрос задаче</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Г. Ю.</b>.
                 Адрес: пос. Лебяжье, Кировская обл..
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Рассматривается приём «Задай вопрос задаче», направленный на обучение
учащихся составлению краткой записи условия задачи и уравнения реакции к
ней, выводу простейших формул. Он особенно полезен при работе в классах
коррекции.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> задача,  краткое условие,  основные и дополнительные данные. </p>
<hr>

  <h2> Консультация</h2>
  <h3>Амфотерные вещества</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> А. В.</b>.
                 Адрес: Москва.
                 Место работы: I Московский государственный медицинский университет им. И. М. Сеченова.
             </p>
             <p>
               <b> В. А.</b>.
                 Адрес: Москва.
                 Место работы: I Московский государственный медицинский университет им. И. М. Сеченова.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Обобщаются   сведения   по   кислотно-основной    амфотерности    химических
соединений, встречающиеся в разных разделах курса химии  общеобразовательной
школы. Понятие амфотерности предложено Г. Бредигом  в  1900  г.  Рассмотрены
разновидности амфолитов: одноцентровые и двухцентровые амфолиты;  амфотерные
жидкости, гидроксиды металлов, кислые и основные соли, соли  слабой  кислоты
и слабого основания, поли- и гетерофункциональные  органические  соединения,
полиамфолиты. Состояние амфолита  в  растворе  охарактеризовано  константами
равновесия и значениями рН изоэлектрической  точки.  Даны  условия  перехода
двухцентрового амфолита в состояние цвиттер-иона.  Материал  статьи  поможет
учителям разъяснять сущность амфотерности, и в некоторых случаях  привлекать
количественные данные по равновесию реакций амфотерных соединений.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> амфотерные    вещества,     кислотно-основная    амфотерность,      амфотерныеэлектролиты,  амфотерные жидкости,  полиамфолиты. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Джонсъ Г. Основы физической химии. Пер. с англ.  —  СПб:  Издание  А.  С.</p>
        </li>
        <li>
          <p>Суворина,1911. — С. 300.</p>
        </li>
        <li>
          <p>2. Дикерсон Р., Грей Г., Хейт Дж. Основные законы химии. — Т. 1. — М.:  Мир,</p>
        </li>
        <li>
          <p>1982. — С. 485.</p>
        </li>
        <li>
          <p>3. CRC Handbook of Chemistry and Physics. 86th Edition. Boca Raton,  London,</p>
        </li>
        <li>
          <p>New York, Singapore. 2005–2006.</p>
        </li>
        <li>
          <p>4. Уильямс В., Уильямс Х. Физическая химия для биологов. — М.: Мир, 1976.  —</p>
        </li>
        <li>
          <p>С. 230.</p>
        </li>
        <li>
          <p>5. Булатов М. И. Расчёты равновесий в  аналитической  химии.  —  Л.:  Химия,</p>
        </li>
        <li>
          <p>1984. — С. 33.</p>
        </li>
        <li>
          <p>6. Херинг Р. Хелатообразующие ионообменники. — М.: Мир, 1971. — С. 89.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Химический эксперимент</h2>
  <h3>Демонстрационные опыты по теме «Электролитическая диссоциация»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Е. В.</b>.
                 Адрес: Смоленск.
                 Место работы: Смоленский государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложена серия демонстрационных опытов, используемых при изучении
электролитической диссоциации. При наблюдении данных опытов учащиеся
оказываются в ситуации неожиданности, предположения, неопределенности, что
стимулирует из познавательную активность и развивает логическое мышление.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> раствор,  электролитическая  диссоциация,   электролит,   степень  диссоциации, природа растворителя,  электропроводность. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Сурин Ю.В. Методика проведения проблемных опытом по химии: развивающий</p>
        </li>
        <li>
          <p>эксперимент.  М.: Школа-Пресс, 1998.</p>
        </li>
        <li>
          <p>2. Платонов Ф.П. Лекционные опыты и демонстрации по общей и неорганической</p>
        </li>
        <li>
          <p>химии: Учебное пособие для вузов. - М.: высшая школа, 1976.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Исследование антисептических свойств эфирных масел</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Л.В.</b>.
                 Адрес: г.Канск, Красноярский край.
                 Место работы: СШ № 21.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Автор предлагает исследовательскую работу, посвященную эфирным маслам. Цель
работы — показать способность аэрозолей эфирных масел убивать
микроорганизмы в воздухе закрытых помещений.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> эфирные масла,  ароматерапия,  аромапрофилактика,  аэрозоль. </p>
<hr>

  <h3>«Химические хамелеоны»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Н.Т.</b>.
                 Адрес: Томск.
                 Место работы: Лицей при ТПУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>«Химическими хамелеонами» можно назвать соединения трех переходных
элементов: ванадия, хрома, марганца. На примере их соединений можно
поставить эффектный эксперимент.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> ванадий,  хром,  марганец,  валентность,  степень окисления,  ионы,  окислительно-восстановительные реакции,  уравнения. </p>
<hr>

  <h3>Простой способ проверки чистоты потребляемой воды</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> В.А.</b>.
                 Адрес: Волгоград.
                 Место работы: Медицинский университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Для выявления загрязнения воды предлагается простая реакция с таннином.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> природная вода,  микроорганизмы,  таннин. </p>
<hr>

  <h2> Внеклассная работа</h2>
  <h3>Факультативное занятие по теме «Исследуем воду»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Е. В.</b>.
                 Адрес: Краснослободск.
                 Место работы: Краснослободская городская гимназия.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>На  данном  занятии  учащиеся  подводят   итоги   исследовательской   работы
проводимой в рамках занятий факультативного курса,  знакомят  присутствующих
с  методикой определения  жесткости  воды  с  помощью  трилона  Б,  проводят
связанные с этим расчеты, делают выводы.  Учащиеся  устанавливают  причинно-
следственные связи, оценивают значимость воды  в  жизни  человека,  знакомят
гостей с историей использования воды, способами умягчения жесткой воды.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> исследовательская работа,  жесткость воды. </p>
<hr>

  <h3>Cоставление олимпиадных задач: «западный» и «восточный» подходы</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> В.В.</b>.
                 Адрес: Москва.
                 Место работы: МГУ им. М.В.Ломоносова.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>На  примере  темы   «Кристаллохимия»   рассмотрены   различные   подходы   к
составлению  задач  Международной   химической   олимпиады,   обсуждены   их
соревновательные  и  научные  аспекты.  Проанализированы   типичные   ошибки
участников олимпиад.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Международная  химическая  олимпиада,   задачи  по   химии,    кристаллическаяструктура,  клатрат. </p>
<hr>

  <h2> Из истории химии</h2>
  <h3>Третий барон Рэлей</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> И.А.</b>.
                 Адрес: г.Аксай, Ростовская обл..
                 Место работы: СШ №3.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Статья представляет собой краткий  рассказ  о  некоторых  научных  открытиях
лорда Рэлея.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Лорд Рэлей,  аргон. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Данин Д.С. Резерфорд.  М.: молодая гвардия, 1966.  С. 85-90.</p>
        </li>
        <li>
          <p>2. Говард Дж. Джон Уильям Стрэтт (лорд Рэлей) // УФН. - 1966. - Т.88. -</p>
        </li>
        <li>
          <p>Вып. 1. - С.150-160.</p>
        </li>
    </ul>
  </div>
<hr>
