
  <h3>Заметки с финала Всероссийского конкурса «Учитель года-2010»</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> В. Н.</b>.
                 Адрес: Москва.
             </p>
             <p>
               <b> Е. В.</b>.
                 Адрес: г. Цимлянск Ростовской обл..
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Авторы – члены жюри всероссийского конкурса «Учитель года России» – делятся
своими впечатлениями о конкурсе 2010 г.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> конкурс  «Учитель  года  России»,   престиж   естественно-научных   дисциплн, метапреметный  подход,    учитель   химии,    мастер-класс,    профессиональныйконкурс. </p>
<hr>

  <h3>Поздравляем с юбилеем!</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Л.С.</b>.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Статья написана к юбилею Е. А. Косаревой.</p>
      </div>
    </div>  
  </div>
<hr>

  <h2> Наука и промышленность</h2>
  <h3>Пищевые ароматизаторы</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> А. А.</b>.
                 Адрес: Курск.
                 Место работы: Юго-Западный государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Каждому пищевому продукту присущи  индивидуальные,  характерные  только  для
него вкус и аромат. В их формировании принимают участие сотни  гармонирующих
друг с другом соединений,  которые  образуются  в  процессе  роста  растений
(эфирные   масла),   при   получении   пищевых   продуктов   под   действием
микроорганизмов  или  под  действием  ферментов  (квашеная  капуста,   сыры,
кисломолочные продукты), приготовления пищи (жарка, выпечка).</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> вкус,    аромат,    пищевые    ароматизаторы,     натуральные    ароматизаторы, искусственные ароматизаторы. </p>
<hr>

  <h2> Методика и обмен опытом</h2>
  <h3>О формировании осознанных знаний при подготовке к ЕГЭ</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Н.А.</b>.
                 Адрес: Брянск.
                 Место работы: Брянский государственный университет.
             </p>
             <p>
               <b> П.А.</b>.
                 Адрес: Москва.
                 Место работы: Московский институт открытого образования.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В  статье  выявлена  проблема  формализации  знаний   учащихся   по   химии,
обусловленная  введением  единого  государственного   экзамена.   Предложено
использование экспериментальных творческих задач при подготовке  учащихся  к
ЕГЭ, что позволит  учителю  формировать  у  учеников  осознанные  знания  по
химии. Приводятся примеры  экспериментальных  творческих  задач  и  методика
организации  учителем  творческой  деятельности  учеников.   Показано,   что
предлагаемые задания повысят качество знаний и умений школьников  по  химии,
повысят их познавательный интерес, позволят учителю  эффективно  подготовить
учеников к ЕГЭ.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Единый  государственный  экзамен,   осознанность  знаний,    экспериментальнаятворческая задача,  подготовка учащихся к ЕГЭ по химии. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. http://www.ege.edu.ru/.</p>
        </li>
        <li>
          <p>2. Российская педагогическая энциклопедия: в 2 т. / Гл. ред.  В.В.  Давыдов.</p>
        </li>
        <li>
          <p>– М.: Большая российская энциклопедия, 1993.</p>
        </li>
        <li>
          <p>3. Пономарёв Я.А. Психология творчества. – М.: Педагогика, 1976.</p>
        </li>
        <li>
          <p>4.  Семёнов  И.Н.   Опыт   системного   изучения   рефлексивных   механизмов</p>
        </li>
        <li>
          <p>организации творческого мышления методом  содержательно-смыслового  анализа.</p>
        </li>
        <li>
          <p>// Психология творчества: общая, дифференциальная,  прикладная.  М.:  Наука,</p>
        </li>
        <li>
          <p>1998. С. 56-64.</p>
        </li>
        <li>
          <p>5. Оржековский П.А., Давыдов В.Н., Титов Н.А.  Экспериментальные  творческие</p>
        </li>
        <li>
          <p>задания и задачи по неорганической химии: Книга для учащихся. –  М.:  АРКТИ,</p>
        </li>
        <li>
          <p>1998. – С. 21.</p>
        </li>
        <li>
          <p>6. П.А. Оржековский, В.Н. Давыдов, Н.А. Титов, Н.В.  Богомолова.  Творчество</p>
        </li>
        <li>
          <p>учащихся на практических занятиях по химии. Книга для учителя. – М.:  АРКТИ,</p>
        </li>
        <li>
          <p>1999. – С. 79-81.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Из опыта организации проектной деятельности</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Е. В.</b>.
                 Адрес: Киров.
                 Место работы: Вятский государственный гуманитарный университет.
             </p>
             <p>
               <b> Н. В.</b>.
                 Адрес: Киров.
                 Место работы: Лицей № 21.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье раскрыты основы технологии проектного обучения:  её  цели,  задачи,
структура  учебного  проекта,  этапы  технологии  с  описанием  деятельности
учителя и учащихся на каждом этапе. Авторами  представлен  опыт  организации
внеурочного практического природоохранного проекта по  проблеме  загрязнения
окружающей среды твёрдыми бытовыми отходами и деятельности учащихся  по  его
реализации.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> технологический  подход,   проектная  технология,   проект,   цель,    проблема, результат,  презентация проекта. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Немерещенко Л. В.,  Чайка  А.  Н.  Актуальная  тема:  организация  проектной</p>
        </li>
        <li>
          <p>деятельности // Химия в школе. – 2005. – № 4. – С. 2–5.</p>
        </li>
        <li>
          <p>Новые педагогические и  информационные  технологии  в  системе  образования:</p>
        </li>
        <li>
          <p>Учебное пособие для студентов высших учебных заведений / Е. С. Полат, М.  Ю.</p>
        </li>
        <li>
          <p>Бухаркина, М. В. Моисеева, А. Е.  Петров;  под  ред.  Е.  С.  Полат.  –  М.:</p>
        </li>
        <li>
          <p>Издательский центр «Академия», 2008.</p>
        </li>
        <li>
          <p>Педагогические технологии:  Учебное  пособие  для  студентов  педагогических</p>
        </li>
        <li>
          <p>специальностей / Под общей ред. В. С. Кукушина. – М.: ИКТ «МарТ»:  –  Ростов</p>
        </li>
        <li>
          <p>н/Д: издательский центр «МарТ», 2006.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Проблемно-модульное обучение как условие развития научного потерциаластаршеклассников</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Г.В.</b>.
                 Адрес: Белгород.
                 Место работы: Белгородский государственный университет.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В  статье  показаны  способы  реализации  педагогических  условий   развития
научного потенциала с помощью проблемно-модульного  обучения,  даны  образцы
заданий проблемного модуля, составленных в соответствии  с  целями  развития
учебно-исследовательской культуры старшеклассников.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> проблемный  модуль,   учебный  элемент,   учебно-исследовательская   культура, педагогические условия,  старшеклассники. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>Леенсон И.А. Удивительная химия.М.: Изд-во НЦ ЭНАС, 2006.</p>
        </li>
        <li>
          <p>Левицкий М.М. О химии серьезно и с улыбкой. - М.: Академкнига, 2005.</p>
        </li>
        <li>
          <p>Раков Э.Г. Вещества и люди: заметки и очерки о химии. - М.: Академкнига,</p>
        </li>
        <li>
          <p>2003.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Из опыта реализации деятельностного подхода в обучении</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Н. М.</b>.
                 Адрес: Москва.
                 Место работы: Методический центр САО.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье рассмотрены приемы деятельностного подхода при  обучении  химии  на
основных этапах урока.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> деятельностный подход при обучении химии. </p>
<hr>

  <h3>О развитии критического мышления учащихся</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Т.Г.</b>.
                 Адрес: Казань.
                 Место работы: Лицей № 116.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Автор рассуждает о необходимости формирования элементов критического
мышления на основе базовых знаний в старших классах.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> критическое мышление,  самостоятельное мышление,  активное мышление, творческое мышление,  рефлексия. </p>
<hr>

  <h3>Применение креативных заданий при изучении химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Г.И.</b>.
                 Адрес: Тобольск.
                 Место работы: Тобольский индустриальный институт Тюменского государственногонефтегазового университета.
             </p>
             <p>
               <b> З.Р.</b>.
                 Адрес: Тобольск.
                 Место работы: Филиал МГУТУ.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье описана практика применения креативных заданий, причины  и  способы
использования при  обучении  химии  в  школе.  Авторы  статьи  разрабатывают
методику  использования  креативных  заданий  с  целью   развития   личности
учащегося, его мыслительных способностей, интеллекта.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> креативные  задания,   креативные  карты,   творческое  развитие,    мотивация, обучение химии. </p>
<hr>

  <h3>Межпредметные задания как средство формирования интегративных умений</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> М. К.</b>.
                 Адрес: С.-Петербург.
                 Место работы: РГПУ им. А. И. Герцена.
             </p>
             <p>
               <b> А. Г.</b>.
                 Адрес: С.-Петербург.
                 Место работы: РГПУ им. А. И. Герцена.
             </p>
             <p>
               <b> А. Н.</b>.
                 Адрес: Киров.
                 Место работы: ИПКУ.
             </p>
             <p>
               <b> Т. Н.</b>.
                 Адрес: г. Коммунар, Ленинградская обл..
                 Место работы: СШ № 3.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В  статье  раскрываются  методические  аспекты   разработки   и   применения
межпредметных заданий,  приводятся  примеры  межпредметных  заданий  химико-
математического  содержания  различных   видов,   анализируются   результаты
применения межпредметных заданий в процессе обучения.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> межпредметные задания,  задания химико-математического содержания. </p>
<hr>

  <h3>Уроки обобщения знаний о важнейших класах неорганических соединений</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> А.М.</b>.
                 Адрес: Пос. Красный Чикой, Читинская обл..
                 Место работы: Красночикойская СШ.
             </p>
             <p>
               <b> М.П.</b>.
                 Адрес: пос.Волго-Каспийск.
                 Место работы: Волго-Каспийская СШ.
             </p>
             <p>
               <b> О. Э.</b>.
                 Адрес: С.-Петербург.
                 Место работы: Гимназия № 399.
             </p>
             <p>
               <b> С. А.</b>.
                 Адрес: Оленегорск, Мурманская обл..
                 Место работы: СШ № 3.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В статье приведены разработки четырех разных по форме уроков обобщения по
данной теме.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> урок-игра,  урок-путешествие,  классы неорганических веществ,  оксиды, основания,  кислоты,  соли. </p>
<hr>

  <h2> Консультация</h2>
  <h3>Изучение водородной связи в школьном курсе химии</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> В. В.</b>.
                 Адрес: Ярославль.
                 Место работы: Педагогический университет им. К. Д. Ушинского.
             </p>
             <p>
               <b> И. К.</b>.
                 Адрес: Ярославль.
                 Место работы: Педагогический университет им. К. Д. Ушинского.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Принято считать, что водородная связь существует, если: 1)  установлен  факт
образования связи; 2) в этой связи особое участие принимает  атом  водорода.
Способность образовывать водородную связь  -  одно  из  важнейших  особенных
свойств атома водорода. При определённых  условиях  атом  водорода  способен
соединяться одновременно  с  двумя  другими  атомами,  образуя  своеобразный
мостик между ними.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> водородная    связь,     донорно-акцепторная    связь,      электростатическоевзаимодействие,  ассоциаты,  молекулярные комплексы. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Москва В. В. Водородная связь в органической химии // Соросовский</p>
        </li>
        <li>
          <p>образовательный журнал. - 1999. - № 2.</p>
        </li>
        <li>
          <p>2. Корольков Д. В. Основы неорганической химии. - М.: Высшая школа, 1982.</p>
        </li>
        <li>
          <p>3. Хаусткрофт К., Констебл Э. Современный курс общей химии. – М.: Мир,</p>
        </li>
        <li>
          <p>2002.</p>
        </li>
        <li>
          <p>4. Пиментел Дж., Мак-Клеллан О. Водородная связь. − М.: Мир, 1964.</p>
        </li>
        <li>
          <p>5. Ахметов Н. С. Общая и неорганическая химия. − М.: Высшая школа, 1988.</p>
        </li>
        <li>
          <p>6. Филиппович Ю. Б. Основы биохимии. − М.: Агар, 1999.</p>
        </li>
        <li>
          <p>7. Бабков А. В., Попков В. А. Общая и неорганическая химия. − М.: МГУ,</p>
        </li>
        <li>
          <p>1998.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Химический эксперимент</h2>
  <h3>Применение   цифровых   лабораторий   при    проведении    демонстрационногоэксперимента</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> А. И.</b>.
                 Адрес: Москва.
                 Место работы: СШ № 1287.
             </p>
             <p>
               <b> П. И.</b>.
                 Адрес: Москва.
                 Место работы: Институт открытого образования.
             </p>
             <p>
               <b> М. В.</b>.
                 Адрес: Москва.
                 Место работы: Институт открытого образования.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Цифровые  лаборатории,  поступающие  в  школьные  учебные  кабинеты   химии,
позволяют организовать демонстрационный эксперимент на  принципиально  новом
уровне, перейти от исключительно качественной оценки наблюдаемых  явлений  к
элементам научного исследования. При  этом  демонстрация  химического  опыта
может    выполнять    частные    дидактические    функции:    информативную,
эвристическую,   критериальную,    корректирующую,    исследовательскую    и
обобщающую.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> Digital  laboratories,    sensors,    chemical   experiment,    demonstrationalexperiment,  experiment functions. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Дорофеев М.  В.,  Зимина  А.  И.,  Стунеева  Ю.  Б.Принципы  эффективного</p>
        </li>
        <li>
          <p>применения цифровых лабораторий // Химия в школе.  -  2010.  -  №  2.  -  С.</p>
        </li>
        <li>
          <p>55–63.</p>
        </li>
        <li>
          <p>2. Злотников Э. Г. Химический эксперимент в условиях  развивающего  обучения</p>
        </li>
        <li>
          <p>// Химия в школе. - 2001. - № 1. - С. 60–64.</p>
        </li>
    </ul>
  </div>
<hr>

  <h3>Хлеб, который мы едим</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> Н. Г.</b>.
                 Адрес: Белгород.
                 Место работы: Белгородский государственный университет.
             </p>
             <p>
               <b> В. В.</b>.
                 Адрес: п. Северный, Белгородская обл.
                 Место работы: СШ № 1.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>В    статье    рассматривают    вопросы     организации     целенаправленной
исследовательской деятельности старшеклассников – членов научного  общества,
функционирующего третий год, в рамках сотрудничества  школа-вуз  на  примере
алгоритмов выполнения исследовательского проекта  «Губернаторская  программа
в действии: качественный хлеб - наше здоровье».
Выбор актуальной темы исследовательского проекта,  использование  простых  и
надежных методов количественного анализа является доминирующей мотивацией  в
углубленном изучении химии.
Авторы выделяют основные этапы исследовательского проекта:  изучение  спроса
потребления хлеба и хлебобулочных  изделий  некоторыми  слоями  населения  с
помощью  социологического  опроса;  адаптирование  методики  количественного
определения   кислотности   хлеба   и    хлебобулочных    изделий    методом
нейтрализации; проведение сравнительного  анализа  по  качеству  исследуемых
образцов хлеба. В статье  анализируется  потребительский  спрос,  приводятся
методика  и  результаты  определения  кислотности  хлеба   и   хлебобулочных
изделий.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> научное     общество     старшеклассников,      исследовательский     проект, социологический опрос,  кислотность хлеба,  метод нейтрализации,   качественныйхлеб. </p>
  <div class="ulist">
    <div class="title">Список литературы</div>
    <ul>
        <li>
          <p>1. Бабукова В. В., Габрук Н. Г. Школа и вуз – новые грани сотрудничества  //</p>
        </li>
        <li>
          <p>Химия в школе. – 2008. - № 5. – С. 32-34.</p>
        </li>
        <li>
          <p>2.   Андреев   А.   Н.   Производство   сдобных    хлебобулочных    изделий:</p>
        </li>
        <li>
          <p>Производственно-практическое издание. – С.-Пб.: Гиорд, 2003.</p>
        </li>
    </ul>
  </div>
<hr>

  <h2> Внеклассная работа</h2>
  <h3>Следствие ведут… химики</h3>
  <div class="paragraph">
    <div class="title">Авторы:</div>
             <p>
               <b> С. Ю.</b>.
                 Адрес: Волгоград.
                 Место работы: Гимназия № 6.
             </p>
    </div>
  <div class="exampleblock">
    <div class="title">Аннотация</div>
    <div class="exampleblock-content">
      <div class="paragraph">
        <p>Предложена ролевая  игра,  которая  охватывает  материал  по  неорганической
химии, химии элементов. Ученики выступают  в  роли  молодых  специалистов  –
детективов. В процессе расследования загадочных происшествий  ребята  узнают
много нового из истории открытия веществ, демонстрируют знания физических  и
химических свойств соединений. расширяет свой кругозор.</p>
      </div>
    </div>  
  </div>
  <div class="paragraph">
  <div class="title">Ключевые слова: </div>
    <p> ролевая игра,  детективные истории. </p>
<hr>
