<br>
<h1>Рекламодателям</h1>
<p class="first">
	Журнал «Химия в школе» предлагает следующие варианты сотрудничества по размещению рекламной информации о вашей продукции:
	<ul>
		<li>
			<img src="images/check_10.png" width="10" height="10" border="0" hspace="7">полосная реклама на второй или третьей страницах обложки (2+2)&nbsp;—&nbsp;14000 руб.
		</li>
		<li>
			<img src="images/check_10.png" width="10" height="10" border="0" hspace="7">модульная реклама внутри журнала&nbsp;—&nbsp;9500 руб. за полосу (1/2 полосы&nbsp;—&nbsp;4250 руб.).
		</li>
	</ul>
</p>
<p>
	При публикации в 3-х номерах журнала подряд предоставляется скидка 15%.<br/>
	Дополнительная информация:
	<ul>
		<li>
			<img src="images/plus_10.png" width="10" height="10" border="0" hspace="7">формат журнала&nbsp;—&nbsp;70х90 1/16;
		</li>
		<li>
			<img src="images/plus_10.png" width="10" height="10" border="0" hspace="7">периодичность&nbsp;—&nbsp;10 номеров в год;
		</li>
		<li>
			<img src="images/plus_10.png" width="10" height="10" border="0" hspace="7">распространяется во всех регионах России, СНГ, странах Балтии, дальнего зарубежья.
		</li>
	</ul>
</p>
<p>Заведующая редакцией: Соболь Татьяна Олеговна, тел. 8(495)-683-04-03, 683-86-96, факс: 8(495)-683-04-03
E-mail: hvsh@ru.ru</p>
