<br>
<h1> Образцы аннотаций</h1>
<p class="first" align="center"><b>Технология обучения учащихся проектной деятельности</b></p>
<p>Технология обучения учащихся проектной деятельности в статье рассматривается не только с точки зрения достижения учебных целей, но и как средство адаптации учащихся к условиям жизни в обществе, отличающегося нестабильностью, неустойчивостью и принципиальной непредсказуемостью.</p>
<p>Ключевые слова: методика, технология обучения, проектная деятельность, этапы проектной деятельности.</p>
<p align="center"><b>Результат ЕГЭ и успешность обучения в вузе</b></p>
<p>Качественные характеристики учебной деятельности студентов и успешность освоения ими химической дисциплины на первом курсе вуза хорошо коррелируют с результатами ЕГЭ по химии. Вывод получен на основе анализа репрезентативной выборки первокурсников медицинского вуза, изучавших дисциплину «биоорганическая химия».</p>
<p>Ключевые слова: Единый государственный экзамен по химии, рейтинг учебных достижений студентов вуза, прогностическая валидность ЕГЭ.</p>
<p align="center"><b>Об особенностях практико-ориентированных учебных задач</b></p>
<p>Современная концепция химического образования рассматривает прикладную направленность как важное требование обновления содержания. В обществе востребованы не сами по себе знания, а способность человека применять их на практике. Большими возможностями для реализации целей практико-ориентированного обучения обладают комбинированные задачи с практическим содержанием (или практико-ориентированные задачи). Автор приводит определение практико-ориентированных задач, предъявляемые к ним методические требования, принципы их создания, дает сравнительную характеристику практико-ориентированных и традиционных химических задач.</p>
<p>Ключевые слова: практико-ориентированные химические задачи, прикладная направленность обучения.</p>
