<br>
<h1>Вниманию авторов статей! </h1>
<p class="first">Журнал «Химия в школе» на протяжении многих лет включается в Перечень Высшей аттестационной комиссии Минобрнауки РФ как научный журнал, публикации в котором учитываются при защите диссертаций на соискание учёных степеней кандидата и доктора наук. Согласно решению Президиума ВАК РФ от 7 марта 2008 г. каждый журнал из этого Перечня должен быть включён в Российский индекс научного цитирования (РИНЦ) и все статьи, публикуемые в нём, должны быть снабжены следующими материалами: краткой <a href="index.php?p=annotacia">аннотацией</a> с названием статьи, фамилией и инициалами автора на русском и английском языках, ключевыми словами на русском и английском языках, информацией об авторах на русском и английском языках, пристатейными библиографическими списками (сносками) на языке оригинала. Все эти материалы будут размещаться в свободном доступе в Интернете. Целевая аудитория журнала «Химия в школе» — учителя химии различных образовательных учреждений, преподаватели педвузов, поэтому при публикации приоритет отдаётся материалам, которые могут помочь им в практической деятельности. Для оперативной работы редакции авторам необходимо: </p>
<ul>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> присылать в редакцию статьи, набранные в программе Microsoft Word (полуторный межстрочный интервал, размер шрифта 14); </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> не завышать допустимый объём статей (для аспирантов — не более 6 с., для докторантов — до 10 с.); </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> при почтовой пересылке к статье необходимо приложить дискету или CD-диск с текстом; </li> 
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> прилагать к статьям рецензии известных специалистов — членов редколлегии журнала; </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> присылать материалы в редакцию заблаговременно, учитывая, что их подготовка к публикации занимает не менее трёх месяцев и редакция соблюдает очерёдность публикации статей в соответствии со временем их поступления в редакционный портфель; </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> прилагать к статьям справку из диссертационного совета о времени защиты диссертации. </li>
</ul>
<h3>Обращаем ваше внимание на то, что в первую очередь публикуются статьи подписчиков журнала. </h3>
<p>Дополнительная плата за публикации не взимается. </p>
<p>К статье (в обязательном порядке!) должны быть приложены следующие сведения: </p>
<ul>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> Ф.И.О. (полностью). </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> Число, месяц, год рождения. </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> Место работы, занимаемая должность, учёная степень и научное звание. </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> Домашний адрес (с индексом). </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> Контактные телефоны (домашний и рабочий с кодом города, мобильный). </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> Электронный адрес. </li>
	<li><img src="images/plus_10.png" width="10" height="10" border="0" hspace="7"> Копия квитанции о подписке на журнал «Химия в школе» на текущий период. </li>
</ul>
<p align="center">Переслать статью можно по адресу редакции: </p>
<p align="center"><i>129278, Москва, ул. П. Корчагина, д. 7, корп. 1, комн. 60 — </i></p>
<p align="center"><i>или по электронной почте по адресу: info@hvsh.ru</i></p>