<h1>2	Левина Л. С.</h1>

<table align="left">
    <tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>НАУКА И ПРОМЫШЛЕННОСТЬ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">3</td>
            <td>
	НОБЕЛЕВСКИЕ ЛАУРЕАТЫ ПО ХИМИИ 2010 г.
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>МЕТОДИКА И ОБМЕН ОПЫТОМ</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">6</td>
            <td>
                <b>	Каверина А. А.</b><br>
                ЕГЭ-2011: ДОКУМЕНТЫ, РЕГЛАМЕНТИРУЮЩИЕ СТРУКТУРУ И СОДЕРЖАНИЕ КОНТРОЛЬНЫХ ИЗМЕРИТЕЛЬНЫХ МАТЕРИАЛОВ
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Готовим учащихся к Единому государственному экзамену</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">18</td>
            <td>
                <b>	Самойлов И. В., Медведев Ю. Н.</b><br>
                К ИЗУЧЕНИЮ ПРАВИЛА МАРКОВНИКОВА 24	УЧЕБНИК, КОТОРЫЙ МЫ ВЫБИРАЕМ
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">27</td>
            <td>
                <b>	Богомолова В. С.</b><br>
                УРОК ПО ТЕМЕ «ЖЕЛЕЗО И ЕГО СОЕДИНЕНИЯ»
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">36</td>
            <td>
                <b>	Чикулаева Л. И.; Лагунова С. Ю.; Аникина И. Н.</b><br>
                ИЗ ОПЫТА ПРОВЕДЕНИЯ УРОКОВ В 8-м КЛАССЕ
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">42</td>
            <td>
                <b>	Кузьмина О. В., Беляева Е. И.</b><br>
                УРОК — РОЛЕВАЯ ИГРА «ВЛИЯНИЕ МЕДИЦИНСКИХ ПРЕПАРАТОВ НА ЗДОРОВЬЕ ЧЕЛОВЕКА»
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">44</td>
            <td>
                <b>	Тагиев И. Б.</b><br>
                МЕЖПРЕДМЕТНЫЕ СВЯЗИ КАК ОСНОВА РАЗВИТИЯ АКТИВНОЙ ПОЗНАВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">47</td>
            <td>
                <b>	Голованова Н. А.</b><br>
                КАК МЫ РЕШАЕМ ЗАДАЧИ НА ОПРЕДЕЛЕНИЕ ФОРМУЛЫ ОРГАНИЧЕСКОГО ВЕЩЕСТВА
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>КОНСУЛЬТАЦИЯ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">50</td>
            <td>
                <b>	Строкатова С. Ф., Лавникова И. В., Андросюк Е. Р.</b><br>
                КОРРОЗИЯ МЕТАЛЛОВ: ТЕОРИЯ И ПРАКТИКА
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ХИМИЧЕСКИЙ ЭКСПЕРИМЕНТ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">57</td>
            <td>
                <b>	Терещенко О. В., Рязанцева М. В.</b><br>
                МОНИТОРИНГ ЗАГРЯЗНЕНИЯ ОКРУЖАЮЩЕЙ СРЕДЫ ПО ФИЗИКО-ХИМИЧЕСКИМ ХАРАКТЕРИСТИКАМ ПОЧВЫ
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">61</td>
            <td>
                <b>	Половняк В. К., Хаибрахманова Д. Ф.</b><br>
                ЗАЩИТА ДОКУМЕНТОВ ОТ ПОДДЕЛКИ С ИСПОЛЬЗОВАНИЕМ ЦВЕТНЫХ ХИМИЧЕСКИХ РЕАКЦИЙ
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ВНЕКЛАССНАЯ РАБОТА</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">65</td>
            <td>
                <b>	Микеладзе И. П.</b><br>
                ИЗ ОПЫТА ПРОВЕДЕНИЯ НЕДЕЛИ ХИМИИ
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">69</td>
            <td>
                <b>	Александрова Е. И.</b><br>
                ИСПОЛЬЗОВАНИЕ ТЕМАТИЧЕСКИХ ВИКТОРИН В ПРАКТИКЕ ОБУЧЕНИЯ
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">71</td>
            <td>
                <b>	Ижогина Е. Ю.</b><br>
                ЧЕМ ЗАНЯТЬ УЧЕНИКА
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ИЗ ИСТОРИИ ХИМИИ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">72</td>
            <td>
                <b>	Авдеев Я. Г., Савиткин Н. И., Толкачёва Т. К.</b><br>
                РАЗВИТИЕ ХИМИЧЕСКИХ ЗНАНИЙ В РОССИИ ДО СЕРЕДИНЫ XVIII в.
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">77</td>
            <td>
	ЮБИЛЕЙНЫЕ ДАТЫ ИЗ ИСТОРИИ ХИМИИ В 2011 г.
            </td>
        </tr>
</tr>
</table>
