<h1>2009 № 9</h1>

<table align="left">
    <tr>
        <tr>
            <td valign="top" width="10px">2</td>
            <td>
                <b> Гобрикова О. Ю. </b><br>
                ДА ЗДРАВСТВУЮТ ПОЧЕМУЧКИ! 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">4</td>
            <td>
                <b> Хмельков С. Б. </b><br>
                А КАК ПО ЗАКОНУ?..
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>НАУКА И ПРОМЫШЛЕННОСТЬ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">5</td>
            <td>
                <b> Панченко Т. А., Александрова А. В. </b><br>
                ОТЧЕГО ТАК ВКУСЕН ХЛЕБ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>МЕТОДИКА И ОБМЕН ОПЫТОМ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">9</td>
            <td>
                <b> Тимиргалиева Т. К., Безрукова Н. П., Кудрявцева Н. В. </b><br>
                РАЗРАБОТКА ТЕМЫ «ХИМИЧЕСКАЯ КИНЕТИКА» НА ОСНОВЕ ИНФОРМАЦИОННО-ДЕЯТЕЛЬНОСТНОГО ОБУЧЕНИЯ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Актуальная тема</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">14</td>
            <td>
                <b> Сладков С. А., Мягких Т. Н., Деглина Т. Е., Гребёнкина Т. С., Заруднева З. А.; Медведев Ю. Н. </b><br>
                ЕГЭ: НА ПУТИ К ВЗАИМОПОНИМАНИЮ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">22</td>
            <td>
                <b> Нечитайлова Е. В. </b><br>
                ИЗУЧЕНИЕ ФИЗИЧЕСКИХ СВОЙСТВ МЕТАЛЛОВ С ИСПОЛЬЗОВАНИЕМ ИНТЕРАКТИВНОЙ ДОСКИ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">24</td>
            <td>
                <b> Маркова Л. А. </b><br>
                МОДУЛЬНОЕ ИЗУЧЕНИЕ МЕТАЛЛОВ II ГРУППЫ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Попробуйте так</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">29</td>
            <td>
                <b> Пильникова Н. Н. </b><br>
                ХИМИЧЕСКОЕ ДОМИНО ПО ТЕМЕ «ОБЩАЯ ХАРАКТЕРИСТИКА СТРОЕНИЯ И ФИЗИЧЕСКИХ СВОЙСТВ МЕТАЛЛОВ» 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">31</td>
            <td>
                <b> Шилина Л. Я. </b><br>
                УРОК ПО ТЕМЕ «ХИМИЧЕСКАЯ СВЯЗЬ» 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">33</td>
            <td>
                <b> Ахметов М. А. </b><br>
                ВИЗУАЛЬНЫЕ МОДЕЛИ В ФОРМИРОВАНИИ ОСНОВНЫХ ТЕОРЕТИЧЕСКИХ ПРЕДСТАВЛЕНИЙ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Профилизация обучения</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">36</td>
            <td>
                <b> Семёнова Е. Б. </b><br>
                ОБ ОСОБЕННОСТЯХ ИЗУЧЕНИЯ ХИМИЧЕСКОЙ СВЯЗИ В ЛИЦЕЙСКИХ КЛАССАХ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">41</td>
            <td>
                <b> Казанцев Ю. Н., Кривенко В. А. </b><br>
                ИЗ ОПЫТА ИСПОЛЬЗОВАНИЯ ИНДИВИДУАЛЬНЫХ ДОМАШНИХ ЗАДАНИЙ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Трудная задача? Начнём по порядку…</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">46</td>
            <td>
                <b> Волкова С. А., Гусев С. Н. </b><br>
                ЗАДАЧИ ПО ТЕМЕ «КРИСТАЛЛОГИДРАТЫ» 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>КОНСУЛЬТАЦИЯ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">49</td>
            <td>
                <b> Попков В. А., Бабков А. В. </b><br>
                К ИЗУЧЕНИЮ ХИМИЧЕСКОГО РАВНОВЕСИЯ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ХИМИЧЕСКИЙ ЭКСПЕРИМЕНТ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">56</td>
            <td>
                <b> Исаев Д. С. </b><br>
                ОБ ИСПОЛЬЗОВАНИИ ДОМАШНЕГО ЭКСПЕРИМЕНТА В 8‒11-м КЛАССАХ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">61</td>
            <td>
                <b> Аскаров И. Р., Думанов Б. М. </b><br>
                ДОМАШНИЙ ХИМИЧЕСКИЙ ЭКСПЕРИМЕНТ НА НАЧАЛЬНОМ ЭТАПЕ ОБУЧЕНИЯ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">63</td>
            <td>
                <b> Субанаков А. К. </b><br>
                О ФОРМИРОВАНИИ ЭКСПЕРИМЕНТАЛЬНОЙ ДЕЯТЕЛЬНОСТИ УЧАЩИХСЯ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">65</td>
            <td>
                <b> Ковалевская Н. И., Устюжанина М. И. </b><br>
                ИСПОЛЬЗОВАНИЕ МОДЕЛЬНОГО ЭКСПЕРИМЕНТА ПРИ МОНИТОРИНГЕ ОКРУЖАЮЩЕЙ СРЕДЫ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ИЗ ИСТОРИИ ХИМИИ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">70</td>
            <td>
                <b> Изюмов И. А. </b><br>
                «БЛАГОДАРЯ ВАШЕМУ УПОРНОМУ ТРУДУ...» 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ВНЕКЛАССНАЯ РАБОТА</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">74</td>
            <td>
                <b> Махнева М. В. </b><br>
                ТЕАТРАЛИЗОВАННАЯ ПОСТАНОВКА «ЧЁРТОВА ТРЯСИНА» 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Попробуйте так</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">79</td>
            <td>
                <b> Текеева А. С. </b><br>
                ПУТЕШЕСТВИЕ ПО ПЕРИОДИЧЕСКОЙ СИСТЕМЕ ХИМИЧЕСКИХ ЭЛЕМЕНТОВ Д. И. МЕНДЕЛЕЕВА
            </td>
        </tr>
</tr>
</table>
