<h1>2009 № 4</h1>

<table align="left">
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Размышления по поводу…</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">2</td>
            <td>
                <b> Черкина М. В. </b><br>
                О ЗАКОНЕ СОХРАНЕНИЯ ЭНЕРГИИ В ТЕРМОДИНАМИКЕ, ПЕДАГОГИКЕ И ЖИЗНИ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">5</td>
            <td>
                <b> Хмельков С. Б. </b><br>
                А КАК ПО ЗАКОНУ?.. 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>НАУКА И ПРОМЫШЛЕННОСТЬ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">7</td>
            <td>
                <b> Бабков А. В. </b><br>
                УСТОЙЧИВОСТЬ И РАСПАД НУКЛИДОВ
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>МЕТОДИКА И ОБМЕН ОПЫТОМ<br><font size="3">К 100-летию со дня рождения Л. А. Цветкова</font></h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">15</td>
            <td>
                <b> Иванова Р. Г. </b><br>
                Л. А. ЦВЕТКОВ О ПРОТИВОРЕЧИЯХ УЧЕБНОГО ПРОЦЕССА 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">24</td>
            <td>
                <b> Шалашова М. М. </b><br>
                ИСПОЛЬЗОВАНИЕ КОНТЕКСТНЫХ ЗАДАЧ ДЛЯ ОЦЕНИВАНИЯ КОМПЕТЕНЦИЙ УЧАЩИХСЯ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">29</td>
            <td>
                <b> Панькова С. В. </b><br>
                ИЗ ОПЫТА ФОРМИРОВАНИЯ ХИМИЧЕСКОЙ КОМПЕТЕНЦИИ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">33</td>
            <td>
                <b> Иняева Е. И. </b><br>
                УРОК-КОНФЕРЕНЦИЯ «ПЕСТИЦИДЫ: ЗА ИЛИ ПРОТИВ?» 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Попробуйте так</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">38</td>
            <td>
                <b> Штоббе И. А., Бандин А. Е. </b><br>
                ОПОРНЫЕ СХЕМЫ ПРИ ИЗУЧЕНИИ ХИМИИ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Готовимся к изучению химии</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">40</td>
            <td>
                <b> Афонина Р. Ф., Богданова С. А. </b><br>
                НАШ ПОДХОД К РАЗВИТИЮ МЕТОДОЛОГИЧЕСКОЙ КУЛЬТУРЫ УЧАЩИХСЯ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">45</td>
            <td>
                <b> Швайгер Т. А. </b><br>
                ПУТЕШЕСТВИЕ ПО ХИМГРАДУ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">50</td>
            <td>
                <b> Ксенофонтова И. Н.; Серёгина Г. В. </b><br>
                К ИЗУЧЕНИЮ ГЕНЕТИЧЕСКОЙ СВЯЗИ МЕЖДУ КЛАССАМИ НЕОРГАНИЧЕСКИХ СОЕДИНЕНИЙ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ХИМИЧЕСКИЙ ЭКСПЕРИМЕНТ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">56</td>
            <td>
                <b> Жуков П. Н. </b><br>
                ДЕМОНСТРАЦИОННЫЙ ЭКСПЕРИМЕНТ ПРИ ИЗУЧЕНИИ СВОЙСТВ АЛЮМИНИЯ И ЕГО СОЕДИНЕНИЙ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">61</td>
            <td>
                <b> Голеницкая Н. А., Зубович Е. В. </b><br>
                МЕТОДЫ ОПРЕДЕЛЕНИЯ ИОНОВ СВИНЦА В ОКРУЖАЮЩЕЙ СРЕДЕ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">64</td>
            <td>
                <b> Филиппов А. И., Бахтеева Е. И., Меньшиков В. В. </b><br>
                РАСПОЗНАВАНИЕ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ С ПОМОЩЬЮ ТОНКОСЛОЙНОЙ ХРОМАТОГРАФИИ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">67</td>
            <td>
                <b> Половняк В. К., Шабалов А. А., Яблочкина Т. К. </b><br>
                ХИМИЧЕСКАЯ КУХНЯ: ЗАМЕНА ХЛОРАТА КАЛИЯ НА БРОМАТ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">69</td>
            <td>
                <b> Анацко О. Э. </b><br>
                ИТОГОВАЯ ПРАКТИЧЕСКАЯ РАБОТА В 9-м КЛАССЕ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ВНЕКЛАССНАЯ РАБОТА<br><font size="3">Дню Победы посвящается</font></h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">70</td>
            <td>
                <b> Муза Г. В. </b><br>
                УСТНЫЙ ЖУРНАЛ «ХИМИЯ НА ВОЕННОЙ СЛУЖБЕ» 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ИЗ ИСТОРИИ ХИМИИ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">76</td>
            <td>
                <b> Изюмов И. А. </b><br>
                ЗАГАДКА ГЕНИАЛЬНОГО МОЛЧАЛЬНИКА
            </td>
        </tr>
</tr>
</table>
