<h1>2010 № 1</h1>

<table align="left">
    <tr>
        <tr>
            <td valign="top" width="10px">2</td>
            <td>
                <b> Головнер В. Н.; Нечитайлова Е. В.; Растрёпина Н. М. </b><br>
                КОНКУРС «УЧИТЕЛЬ ГОДА РОССИИ-2009» ГЛАЗАМИ ЧЛЕНОВ ЖЮРИ И УЧАСТНИКОВ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">11</td>
            <td>
                <b> Хмельков С. Б. </b><br>
                А КАК ПО ЗАКОНУ?.. 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>НАУКА И ПРОМЫШЛЕННОСТЬ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">13</td>
            <td>
                <b> Белов Д. В. </b><br>
                ХИМИЯ СВЕТА 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>МЕТОДИКА И ОБМЕН ОПЫТОМ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">20</td>
            <td>
                <b> Заграничная Н. А., Иванова Р. Г. </b><br>
                О СОДЕРЖАНИИ БАЗОВОГО ХИМИЧЕСКОГО ОБРАЗОВАНИЯ В СОВРЕМЕННОМ СОЦИУМЕ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">23</td>
            <td>
                <b> Горбунова О. Е. </b><br>
                О РЕАЛИЗАЦИИ ПРИНЦИПА ДОСТУПНОСТИ В ПРОЦЕССЕ ОБУЧЕНИЯ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Профилизация обучения</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">26</td>
            <td>
                <b> Борунова Е. Б., Перевозчикова Н. В.; Сипатова И. М. </b><br>
                О РЕАЛИЗАЦИИ МЕЖПРЕДМЕТНЫХ СВЯЗЕЙ ХИМИИ С АНГЛИЙСКИМ ЯЗЫКОМ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">35</td>
            <td>
                <b> Борлакова З. Э. </b><br>
                НАУКА И ИСКУССТВО: СПОСОБЫ ПОЗНАНИЯ МИРА 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">39</td>
            <td>
                <b> Пан Н. В. </b><br>
                ХИМИЯ В ПРОФЕССИИ: ИНТЕГРАЦИЯ СО СПЕЦИАЛЬНЫМИ ДИСЦИПЛИНАМИ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th align="left">
                <h6>Мнение по поводу…</h6>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">41</td>
            <td>
                <b> Усачёва В. Г. </b><br>
                О ЦЕЛЕСООБРАЗНОСТИ ИЗУЧЕНИЯ КУРСА ОРГАНИЧЕСКОЙ ХИМИИ В 11-м КЛАССЕ 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">43</td>
            <td>
                <b> Подковырина Т. А. </b><br>
                ОБОБЩАЮЩИЙ КОНТРОЛЬ ЗНАНИЙ ПО ОРГАНИЧЕСКОЙ ХИМИИ: РЕАКЦИИ ОКИСЛЕНИЯ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>КОНСУЛЬТАЦИЯ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">46</td>
            <td>
                <b> Миренкова Е. В. </b><br>
                ОБ ИСПОЛЬЗОВАНИИ ПОНЯТИЯ «ЭЛЕКТРООТРИЦАТЕЛЬНОСТЬ» 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">48</td>
            <td>
                <b> Карташов С. Н., Чен Т. Х. </b><br>
                ЭЛЕКТРОЛИЗ ВОДНЫХ РАСТВОРОВ ЭЛЕКТРОЛИТОВ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ХИМИЧЕСКИЙ ЭКСПЕРИМЕНТ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">52</td>
            <td>
                <b> Алёхина Е. А. </b><br>
                ИЗУЧЕНИЕ СОСТАВА И ОПРЕДЕЛЕНИЕ КАЧЕСТВА ГУБНЫХ ПОМАД 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">59</td>
            <td>
                <b> Опарина C. A. </b><br>
                ХИМИЧЕСКИЙ ЭКСПЕРИМЕНТ ПО ТЕМЕ «ГЕНЕТИЧЕСКИЕ СВЯЗИ ОРГАНИЧЕСКИХ СОЕДИНЕНИЙ» 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ВНЕКЛАССНАЯ РАБОТА</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">66</td>
            <td>
                <b> Харина С. Б., Герцева М. А. </b><br>
                НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «ЗАГАДКИ ЧАЯ. НЕИЗВЕСТНОЕ ОБ ИЗВЕСТНОМ» 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">71</td>
            <td>
                <b> Фёдоров Е. Ф. </b><br>
                ИНТЕЛЛЕКТУАЛЬНЫЙ КЛУБ ЗНАТОКОВ ХИМИИ 
            </td>
        </tr>
    </tr>
    <tr>
        <tr>
            <td valign="top" width="10px"></td>
            <th>
                <h5>ИЗ ИСТОРИИ ХИМИИ</h5>
            </th>
        </tr>
        <tr>
            <td valign="top" width="10px">73</td>
            <td>
                <b> Изюмов И. А. </b><br>
                РАССКАЗ О ПЕРВОЙ ВСТРЕЧЕ Н. БОРА И В. ГЕЙЗЕНБЕРГА 
            </td>
        </tr>
        <tr>
            <td valign="top" width="10px">77</td>
            <td>
 ЮБИЛЕЙНЫЕ ДАТЫ 
            </td>
        </tr>
</tr>
</table>
