<br>
<h1>Страницы истории журнала</h1>

	<p class="first">В 2007 г. журнал «Химия в школе» отметил свой 70-летний юбилей. История журнала тесно связана с историей страны. В нем в первую очередь находят отражение все тенденции развития отечественного и зарубежного образования. Только с течением времени можно расставить все точки над i и понять, что в системе образования было действительно прогрессивным, оставившим на многие годы след в науке и практике обучения, а что было сиюминутной данью идеологии, модным педагогическим веяниям. Взгляд на историю образования и роль научно-методическом журнала, который призван отражать передовые научные идеи и их воплощение в педагогической практике, подчас субъективен, и только великие умы способны глубоко и всесторонне проанализировать пройденный путь.  К 50-летнему юбилею журнала  в № 1 за 1987 г. была опубликована фундаментальная <a href="index.php?p=history-Cvetkov">обзорная статья</a> выдающегося ученого-методиста <b>Леонида Александровича Цветкова</b>. О том периоде лучше не скажешь.</p>
	<p>А потом наступили времена перестройки, переломные для всех средств массовой информации. Начался непростой период становления журнала в новых социально-экономических условиях. Перед сотрудниками редакции и редколлегией встала задача сделать все возможное, чтобы журнал не затерялся в новом информационном пространстве и оставался бы для учителей самым надежным и верным помощником. Журнал выжил, и сегодня своим содержанием убеждает в том, что полон творческих идей и впереди у «Химии в школе» широкие перспективы развития и совершенствования.</p>     
	<p>Во все времена лицо журнала определяют не только его авторы, члены редакционной коллегии, сотрудники редакции, но и прежде всего те, кто принял на себя руководство журналом и нес самый тяжелый груз ответственности за выпуск журналов в свет. История журнала хранит имена главных редакторов журнала:</p>
	<p><b>Пармёнов К. Я.</b> (1937),<br>
		<b>Беркенгейм Б.</b> (1938–1939),<br>
		<b>Сергеенков А. А.</b> (1939–1941; 1955–1962),<br>
		<b>Цветков Л. А.</b>  (1951–1954),<br>
		<b>Балезин С. А.</b> (1963–1967),<br>
		<b>Полосин В. С.</b> (1968–1969),<br>
		<b>Гусаков А. Х.</b> (1970–1976),<br>
		<b>Косарева Е. А.</b> (1976–1991),<br>
		<b>Левина Л. С.</b> (с 1992).</p>
