<br clear="all">
<font size="7">Химия в школе</font>
<p align="right">Научно-теоретический и методический журнал<br>
Издается с 1937 г.</p>

<p class="first">Учредители:</p>
<p>Министерство образования и науки Российской Федерации<br>
Российская академия образования<br>
ООО «Центрхимпресс»</p>

<ul>
	<li>Главный редактор&nbsp;—&nbsp;<b>Левина Людмила Семеновна</b>, кандидат педагогических наук, почётный работник образования РФ.</p></li>
	<li>Заместитель главного редактора&nbsp;—&nbsp;<b>Костенчук Ирина Анатольевна</b></li>
	<li>Финансовый директор&nbsp;—&nbsp;<b>Чичелева Юлия Дмитриевна</b></li>
	<li>Редактор отдела&nbsp;—&nbsp;<b>Пройчева Людмила Георгиевна</b></li>
	<li>Заведующая редакцией&nbsp;—&nbsp;<b>Соболь Татьяна Олеговна</b></li>
</ul>

<p>Добро пожаловать на сайт журнала «Химия в школе»!</p>
<p>Выберите интересующий вас раздел из меню навигации.</p>
