<h1>Полезные ссылки</h1>
<p class="first"><a href="http://mon.gov.ru/">Министерство образования и науки Российской Федерации</a></p>
<p><a href="http://raop.ru/">Российская академия образования (РАО)</a></p>
<p><a href="http://www.fipi.ru/">Федеральный институт педагогических измерений</a></p>
<a href="http://www.apkpro.ru/">Академия повышения квалификации и профессиональной переподготовки работников образования (АПК и ППРО)</a></p>
<p><a href="http://www.chem.msu.su/rus/weldept.html">Химический факультет МГУ</a></p>
<p><a href="http://www.mpgu.ru/17.shtml">Химический факультет МПГУ</a></p>
<p><a href="http://www.ug.ru/">Учительская газета</a></p>
