<h1>Подписка</h1>

<p class="first"> Журнал «Химия в школе» распространяется только по подписке. Он выходит 5 раз в полугодие (10 номеров в год). В июне и июле не выходит.</p>
<h3>Подписные индексы </h3>
<p align="center"><b>Годовые подписные индексы.</b></p>
<ul>
	<li> <b>33116</b> – годовая подписка по каталогу агентства «Роспечать» (красный).</li>
	<li> <b>24200</b> – годовая подписка по каталогу «Почта России».</li>
</ul>
<p align="center"> <b>Полугодовые подписные индексы.</b> </p>
<p>По каталогу агентства «Роспечать»:</p>
<ul>
	<li> <b>71055</b> – для индивидуальных подписчиков;</li>
	<li> <b>71243</b> – для предприятий и организаций.</li>
</ul>
<p>По каталогу «Почта России»:</p>
<ul>
	<li> <b>24224</b> – для индивидуальных подписчиков.</li>
</ul>
<p> <b>Оформить подписку выгоднее сразу на год.</b> </p>
